[
  {
    "source": {
      "type": "officiel",
      "name": "Les Compagnons de Khy"
    },
    "name": "Guinn",
    "uuid": "a0bf31ba-2df8-41ed-ac71-7847badbf94d",
    "description": "Ce très jeune dragon de Khy a su rapidement transformer son apparence et prendre l’aspect d’un humain - un enfant. Sous cet aspect, il flâne dans les ruelles des cités, chipant une pomme au passage, aidant un mendiant à l’occasion, etc. Guinn n’a pas de mission particulière, n’est mandaté par personne et ne rend compte de ses activités qu’à lui seul. En revanche, fouinant à droite à gauche, il sait tout sur tout le monde.\n\nC’est une mine de renseignements pour quiconque sait le faire parler et l'écouter. Se faufilant partout, il voit tout et écoute l’essentiel.\n\nMais son petit manège a attiré l’attention d’une faction dont il ignore l’identité. Actuellement, il cherche à savoir qui peut bien s’intéresser à son cas et quel comportement il doit adopter. Sous la forme d’un adulte, il a filé ceux qui le suivaient, mais a été de nouveau repéré. Cela signifie que ses suiveurs peuvent le reconnaître sous n’importe quelle apparence. Qui sont-ils ? Le dragon serait prêt à donner beaucoup pour le savoir et continuer ses flâneries tranquillement.\n\n## Description\n\nLes enfants du Grand Dragon des Cités sont l'exception qui déroute les érudits versés dans l'étude des dragons. Depuis l'abandon de la forme draconique originelle de Khy, rares sont ceux qui peuvent se vanter d'avoir vu de leurs yeux un de ses fils sous ses atours d'écailles. Cette forme, ils ne l'assument que par illusion, lorsqu'ils projettent l'image d'un dragon aux formes lisses et harmonieuses, aux ailes fines, presque translucides, et au regard profondément humain. De telles apparitions sont extrêmement rares, car les enfants de Khy préfèrent leurs formes humaines et élémentaires.\n\n## Particularités\n\nToutes les caractéristiques, pouvoirs et capacités des enfants de Khy sont donnés sous leur forme humaine (considérée comme leur forme de base).\n\nLes dragons des cités sont immunisés aux illusions et bénéficient d'un bonus de 1 à tout jet de résistance contre des manipulations mentales.\n\nLes dragons des cités possèdent une telle maîtrise de la forme humaine que tout jet visant à les détecter en tant que dragons (y compris par les ailés descendants des autres lignages) est augmenté de 5. Par contre, eux bénéficient d'un bonus de 5 pour repérer les dragons sous forme humaine.\n\nLes dragons des cités possèdent des scores indicatifs de Tendances. Bien qu'ils ne les utilisent pas comme les mortels, ces Tendances servent à indiquer les modifications morales du dragon durant sa vie. Dès la naissance, l'un de leurs trois dés est un dé de l'Homme.\n\nLes dragons des cités n'utilisent jamais leur forme draconique, qui reste un mystère pour les hommes. S'ils ont jamais possédé un souffle draconique, les Grands Dragons et leurs enfants les ayant côtoyés sous forme humaine n'en ont jamais fait mention.\n\nLes dragons des cités peuvent prendre dès leur naissance leur forme humaine. Sous cette forme, ils sont insensibles aux effets ciblant spécifiquement les dragons.\n\n## Forme humaine\n\nLa nature profondément humaine des enfants de Khy transparaît dans les corps, les attitudes et les gestuelles incroyablement réalistes qu'ils se forgent, dès leur naissance, pour partager le quotidien de la population. Dès leur plus jeune âge, les enfants de Khy sont semblables en tous points aux mortels. À l'inverse, il leur arrive de projeter l'illusion de leur forme draconique, mais uniqement pour se faire reconnaître d'autres dragons. Ils ne peuvent en aucun cas se battre sous cette forme, car Khy le leur a formellement interdit.\n\n**Interdit :** Fidèles à l'enseignement de leur père, les dragons des cités ne peuvent révéler leur nature draconique lorsqu'ils sont sous forme humaine. En général, ils se contentent d'expliquer leurs pouvoirs par le Lien ou la pratique de la Sphère des Cités. Un dragon brisant cet interdit est banni de la société des hommes et contraint d'assumer sa forme élémentaire pendant un nombre de générations humaines égal à sa tranche d'âge − il devient alors cité…\n\n## Pouvoirs spéciaux\n\nDès leurs plus jeune âge, les dragons de Khy sous forme humaine peuvent obtenir des NR sur n'importe quel jet de Compétence. Cependant, tant qu'ils ne sont pas adultes, ils sont incapables de comprendre et d'utiliser les Compétences de Technique limitées.\n\nLeurs Caractéristiques et leurs Compétences ne sont aucunement modifiées lorsqu'ils sont sous forme humaine.\n\n## Compétences\n\n**Combat :** Toutes à 3, plus une disposant d'un bonus de 2\n\n**Mouvement :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Théorie :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Pratique :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Technique :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Manipulation :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Communication :** Toutes à 3, plus une disposant d'un bonus de 3\n\n**Influence :** Toutes à 3, plus une disposant d'un bonus de 2\n\n**Sorts :** 250 pts de Complexité en Magie instinctive, 250 en Magie invocatoire et 250 en Sorcellerie.\n\n**Faveurs :** une Faveur de chaque niveau, qu’il est possible de conférer par le Lien.\n\n",
    "image": null,
    "icon": null,
    "abilities": {
      "force": 7,
      "intelligence": 8,
      "coordination": 8,
      "presence": 8,
      "resistance": 6,
      "volonte": 7,
      "perception": 8,
      "empathie": 8
    },
    "attributes": {
      "physique": 7,
      "mental": 11,
      "manuel": 7,
      "social": 14
    },
    "initiative": 3,
    "injuries": {
      "manager": {
        "levels": [
          {
            "type": "scratch",
            "start": 0,
            "end": 10,
            "capacity": 3
          },
          {
            "type": "light",
            "start": 10,
            "end": 20,
            "capacity": 3
          },
          {
            "type": "grave",
            "start": 20,
            "end": 30,
            "capacity": 3
          },
          {
            "type": "fatal",
            "start": 30,
            "end": 40,
            "capacity": 2
          },
          {
            "type": "death",
            "start": 40,
            "end": -1,
            "capacity": 1
          }
        ],
        "injuries": {}
      }
    },
    "size": 0.8,
    "skills": {
      "families": {
        "combat": {
          "all": []
        },
        "mouvement": {
          "all": []
        },
        "theorie": {
          "all": []
        },
        "pratique": {
          "all": []
        },
        "technique": {
          "all": []
        },
        "manipulation": {
          "all": []
        },
        "communication": {
          "all": []
        },
        "influence": {
          "all": []
        }
      }
    },
    "status": {
      "value": {
        "bitfield": 0
      }
    },
    "equipment": [],
    "magic": {
      "skills": {
        "instinctive": 7,
        "invocatoire": 8,
        "sorcellerie": 8
      },
      "spheres": {
        "pierre": 0,
        "feu": 0,
        "oceans": 0,
        "metal": 0,
        "nature": 0,
        "reves": 0,
        "cite": 10,
        "vents": 0,
        "ombre": 0
      },
      "pool": 33,
      "pools": {
        "pierre": 0,
        "feu": 0,
        "oceans": 0,
        "metal": 0,
        "nature": 0,
        "reves": 0,
        "cite": 10,
        "vents": 0,
        "ombre": 0
      },
      "spells": []
    },
    "favors": [],
    "unique": true,
    "category": "dragons",
    "biome": "Cités de Kor",
    "real_size": "7m de long, 6m d'envergure",
    "weight": "6 tonnes",
    "natural_armor": 5,
    "natural_armor_description": "",
    "natural_weapons": [],
    "special_capabilities": [
      {
        "name": "La fertilité",
        "description": "Si le dragon a une liaison avec un(e) humain(e) , il pourra décider ou non de la fécondité de l'union. S'il y consent, il donnera naissance à un Orphelin."
      }
    ]
  }
]