[
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordres Noirs",
    "uuid": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "parent_id": null,
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "## Histoire d'une rebellion\n\nPour les historiens, l’Âge des Fondations prit fin en 1815, quand Kalimsshar ouvrit les portes de Nadjar aux hommes devant leur demande pressante. Treize ans plus tôt, Ozyr avait institué les castes. Les premiers pèlerins qui arrivèrent alors en Kali étaient les déçus et les exclus de ces structures si rigides et contrôlées. Kalimsshar leur offrit la liberté et devint cet instructeur libertaire qu’ils recherchaient tous. En quelques siècles, ces humains s’organisèrent en ordres, qu’ils nommèrent Ordres Noirs comme une insulte jetée à la face des Dragons. Kalimsshar se désintéressa de leur organisation, laissant les hommes décider eux-mêmes de leurs structures sans qu’un Dragon ne les contrôle. En permettant aux mécontents et aux ambitieux d’accéder à des connaissances secrètes ou interdites, sans les contraintes des castes draconiques, il modela une société d’insoumis, anarchique et égalitaire. Étrangement, en plus de quatre mille ans, aucun événement majeur n’a menacé ni les Ordres Noirs ni Kali. Aujourd’hui encore, les insatisfaits de Kor se retrouvent dans les Ordres Noirs de Kalimsshar.\n\nLes Ordres Noirs présentent un visage ambivalent. Démagogie et laxisme, ténacité et élitisme. La formation des citoyens noirs est organisée en fonction de ces quatre objectifs.\n\nIls accueillent tout le monde sans considération de sexe, d'âge ou de passé. Les anciens révèlent aux novices une histoire de Kor différente de celles qu’ils connaissent. Ainsi, ceux qui ne resteront pas à Kali commenceront à douter des castes et des dragons, alors que d’autres tenteront d'y trouver la Vérité. Les derniers se raccrocheront à cette nouvelle version des faits avec une ferveur née du désespoir. À chacun de trouver sa voie et pour ce faire, rien ne lui sera réellement interdit…\n\n## Instruction et évolution\n\nLes instructeurs sont bons, mais les cours ne sont jamais obligatoires et pas toujours assurés. Les élèves peuvent se spécialiser ou rester polyvalents. La formation est copiée sur les castes draconiques, pour faciliter l’intégration et entretenir les similitudes. Seuls les cours de Statut trois et plus sont secrets. La liberté de mouvement des élèves s’étend à tout Kor. La structure des Ordres Noirs s’est élaborée de façon très ouverte : peu de Bénéfices spectaculaires ou Techniques repérables, quelques Privilèges, moins de contraintes spécifiques mais un niveau un peu plus élevé. Ainsi, les citoyens noirs se fondent aisément dans tous les milieux.\n\nTout nouveau venu, à quelques exceptions près, est obligé de (re)commencer au premier Statut. Il franchit ensuite les étapes à un rythme d’un an minimum par niveau de Statut. Cette restriction permet aux responsables des Ordres Noirs de tester la motivation des nouveaux et de préserver leurs secrets des espions. Pourtant la progression est ardue. Une atmosphère lourde d’intrigues et de manipulations sordides gâche bien des talents. Moins d’un élève sur dix s’élève de la lie grouillante de Kali, et atteint le troisième Statut. La concurrence est rude pour obtenir les Statuts convoités de Citoyen, Maître et Grand Maître. Seuls les meilleurs accèdent aux sanctuaires souterrains de Nadjar, où des épreuves cruelles, sanglantes et meurtrières sont organisées. Évoluer sans cesse est essentiel pour (sur)vivre dans Kali car telle est la volonté de Kalimsshar…\n\nDans les Ordres, dans Nadjar, jusque dans leurs rêves, les citoyens noirs baignent sans cesse dans l’ambiance malsaine et individualiste de la Fatalité. Elle se répand comme une contagion. Certains individus y sont plus sensibles que d’autres, quelques-uns résistent, d’autres s’y abandonnent. Grâce à une véritable propagande pour la liberté d’agir, de parler et de penser, Kalimsshar conduit naturellement les hommes à se tourner vers la Fatalité. Parfois, à partir du deuxième Statut, des méthodes de coercition peu subtiles mais efficaces sont utilisées sur les citoyens “tendancieux” : menaces, chantage, empoisonnement…\n\nLa politique de secret et de dissimulation des Ordres Noirs a un but précis : infiltrer les citoyens noirs dans Kor, pour qu’ils œuvrent pour l’évolution de la société humaine. Les citoyens noirs se retrouvent jusque dans les plus hautes sphères des castes et des royaumes. Ils forment un maillage occulte au sein du Royaume de Ror, voué à entretenir sans cesse le cycle création/destruction pour le Héraut de la Fatalité.\n\nLe seul Interdit qui s’impose aux citoyens noirs est la Loi de la Trahison : tu ne dévoileras ni ton appartenance à ton Ordre Noir, ni les secrets de ton Ordre. Pour maintenir ce secret, le citoyen noir suit souvent, du moins en apparence, les Interdits de la caste draconique.\n\n## Le Troisième Statut\n\nObtenir le troisième rang de Statut est le prétexte à une cérémonie d'intronisation. Le rituel peut prendre diverses formes : combat, duel magique, création d'œuvres sous l'emprise de drogues d'éveil, etc. Ce n’est qu'un leurre. Tous les nouveaux citoyens noirs, sans qu’ils soient prévenus, subissent une opération mélant magie et chirurgie fatalistes, durant laquelle on leur remplace une vertèbre cervicale par une écaille de dragon de l’ombre. Par la suite, bien peu de citoyens noirs s'en aperçoivent ou même en sont informés. Par ce moyen, Kalimsshar et tous les dragons de l'ombre reconnaissent à vue les citoyens noirs. Cela garantit à la fois l'efficacité et la sûreté de ce réseau occulte à l'échelle de Kor. Pour l'instant, ce réseau n’a servi que ponctuellement, jamais dans son entier. C'est l’un des secrets les mieux gardés des Ordres Noirs de Kalimsshar.\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Voyageurs Fatalistes",
    "uuid": "78a428d8-8b6b-4bf3-97a3-a0f4abea3ad0",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Malgré leurs différences de mentalités, de méthodes et d’objectifs, Szyl et Kalimsshar partagent le même sentiment, la même peine de ne pouvoir être compris par leurs aînés. Szyl, toujours fidèle à son désir de liberté totale, laisse les voyageurs aller où ils le désirent, comme ils désirent et quand ils désirent. Kalimsshar apprécie de ne pas être le seul Grand Dragon à élever le libre arbitre au rang de principe fondamental de l'existence.\n\nLes voyageurs qui se rendent à Nadjar n’y cherchent pas un enseignement différent. Ils parcourent Kali, vérifiant de leurs propres yeux les légendes qui circulent sur cette contrée maudite et colportant les nouvelles. Certains travaillent pour les Dragons, d’autres pour les Humanistes, d’autres pour Kalimsshar, mais leur point commun essentiel est qu’ils se sont forgés leur propre opinion, sans intervention extérieure.\n\nÀ Nadjar, on apprend comment se débrouiller dans un milieu hostile, froid et sec, quand des Abominations horribles battent la campagne, et quand le paysage urbain se révèle encore plus dangereux que la nature corrompue. On y côtoie bon nombre de gens, tous très différents, aux motivations très variées, grâce auxquels on apprend que le mensonge, la cupidité, la colère sont parfois indispensables pour survivre. Le royaume de Kali constitue une expérience unique et inoubliable pour tout voyageur.\n\nIl existe des voyageurs fatalistes mais pas de voyageurs noirs. Il est d’ailleurs impossible de les regrouper dans une catégorie ou suivant un schéma d’action ou de pensée. Néanmoins, on retrouve énormément de voyageurs fatalistes dans la faction des [Fils du Vent](resource://assets/faction/1d97fee7-5d84-4855-806b-0f52edbde3c0). Leur credo les conduit à faire circuler l’information et le savoir, dans le but de fournir au peuple ce qu’on lui a si souvent caché. En ce sens, ils sont des agents fatalistes qui œuvrent pour l’évolution de la société. Leur respect de l’authenticité du savoir leur évite de tomber sous la griffe de Kalimsshar. De toute façon, le Héraut de la Fatalité les apprécie comme ils sont.\n\nLes voyageurs constituent à la fois la meilleure démonstration du devoir de Kalimsshar et les meilleurs exemples de ses résultats. Face aux plus bas instincts de l’homme que le Grand Dragon exalte, chaque voyageur réagit différemment : certains s’y complaisent, d’autres les renient ou se révoltent, d’autres encore s’en fichent éperdument, alors que quelques-uns vont essayer de soigner ce qu'ils considèrent comme une plaie ouverte, etc. Chacun réagit en fonction de sa sensibilité, de son vécu, de ses aspirations. Seuls les voyageurs, libres comme l'air, sans carcan de Tendance, peuvent faire des choix aussi divers et personnels. Grâce à la Tendance Fatalité, Kalimsshar agit comme révélateur, pour que chaque être humain, une fois conscient de sa propre individualité, puisse prendre la place qu’il aura choisie dans la société.\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Commerçants",
    "uuid": "121dad17-9ef6-4c76-9f77-fab27095cf29",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Khy et Kalimsshar sont les deux créateurs de la race humaine. Bien qu’ils représentent respectivement la Tendance Homme et la Tendance Fatalité, ils se sentent très proches l'un de l’autre car tous les deux désirent laisser aux hommes le soin de choisir leur propre destinée et de s'affranchir de l'influence des Dragons. La caste des commerçants de Khy a été créée pour constituer le ciment social de Kor. Kalimsshar, qui éprouve la société humaine dans son ensemble, a besoin des commerçants pour infiltrer au mieux le royaume.\n\nLes commerçants qui se destinent à l’Ordre Noir se classent en deux catégories : les marchands fatalistes, en général spécialisés dans des marchandises douteuses (poisons, artefacts, plaisir, esclaves, cadavres, Humanistes, etc.) et les professions de l’Ombre : espions, voleurs et mendiants en particulier. De nombreux joueurs viennent à Nadjar pour y faire fortune, les diplomates rencontrent des dignitaires de Kalimsshar, et les courtisans apprennent de nouvelles techniques.\n\nL’Ordre Noir correspond plus à un comptoir immense qu’à un centre d'enseignement. Sur plusieurs sous-sols, des salles gigantesques abritent des sérails géants, des halles animées, des ateliers d’expertises, des chambres fortes protégées par des glyphes ou gardées par des morts vivants, des Cauchemars ou des Abominations, des amphithéâtres, des salles de vente aux enchères, etc. Des multitudes de passages secrets, œilletons et autres placards magiques transforment les murs en gruyère. Les commerçants ne recommencent pas au premier Statut mais suivent ici un entraînement psychologique, pour étudier et apprendre à résister à toutes les techniques de manipulation connues. Les commerçants noirs développent leurs affinités avec les ombres ; les Interdits de la caste de Khy sont encore respectés car ils servent d’assurance et de régulation pour éviter trop de mauvaises surprises. Les marchands progressent en démontrant leur sens des affaires, tandis que les autres membres de l’Ordre Noir montrent leur habileté lors de grands jeux de piste et de chasses an trésor, qui sont parfois des arnaques audacieuses ou très meurtrières, ou en étaborant des rumeurs, intrigues, complots ou conspirations machiavéliques.\n\nLes commerçants noirs sont très bien implantés dans tout Kor. Il est impossible de les différencier d’un citoyen normal. Si quelques-uns profitent avidement du système, la majorité entretiennent les flux commerciaux et informatifs, indicateurs de la santé et de l'évolution de Kor.\n\nL'école d'espions de Nadjar est très célèbre dans le milieu des espions. Mais c’est une fausse école que Kalimsshar a créée pour que les espions qui y sont formés soient des leurres, les premiers à tomber lors des purges, ce qui protège ses agents importants de la découverte. Khy a eu vent de cette affaire et a délégué [Monsieur Ombre](resource://assets/npc/10474ae4-bf1f-4efd-b321-ffaf7da5a30d) pour surveiller cette école. Le Prince des Espions s’est installé en tant que professeur des nœuds, personne ne s'occupe de lui et il prend des notes sur l'organisation de Kalimsshar pendant ce temps. Quand un élève l’intéresse, il en fait sa cible. Il trahit sa position à ceux que sa cible espionne, la rencontre pour lui proposer de l’accompagner dans son école, sans jamais révéler son identité. Si sa cible refuse, les autorités se chargent d'elle, prévenues par la cible espionnée. Aucun de ceux qui ont refusé de suivre Monsieur Ombre ne leur a jamais échappé.\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Érudits",
    "uuid": "0c5c1fbb-b845-488a-bd4e-9080b96fd2ac",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Ozyr instaura les castes. Kalimsshar les détourna. Ozyr sait. Kalimsshar sait. Ozyr tait. Kalimsshar révèle. Ozyr dévoile. Kalimsshar dissimule. Mais tout ce que le Grand Dragon des Océans a créé, tout ce qu’elle a construit si patiemment, si méticuleusement, ne constitue aux yeux de Kalimsshar qu’une faible architecture, aussi fragile que la Tour d’Éternité qu’il détruisit en l’effleurant.\n\nLa quête du savoir a souvent conduit des érudits sur les chemins tortueux de la Fatalité, puis sur les routes sombres et poussiéreuses de Kali. Nadjar est pour beaucoup la promesse de connaissances secrètes, interdites ou oubliées. D’aucuns disent que les palais souterrains de l’ordre abritent peut-être plus de livres que les bibliothèques d’Oforia. Les érudits rejoignent Nadjar quand ils pensent que la caste d’Ozyr ne peut plus rien leur offrir. Patients, ils n’hésitent pas à attendre des années et à tout sacrifier pour parvenir aux sous-sols envahis de bancs de brumes méphitiques, interdits à tous ceux qui n’ont pas encore atteint le Statut d’Érudit noir.\n\nLes très bons enseignants forment leurs élèves à la pensée libre, sans barrières ni contraintes. Pendant les premières années, les professeurs les guident subtilement à déceler les moindres failles de toute connaissance. Par contre, les cours ne suivant aucun programme, peu aboutissent seuls. À partir du troisième Statut, les Érudits noirs doivent décider de l'orientation de leurs recherches. C’est la mise en application des cours des premières années. Dans le champ d’étude qu’il choisit, l'Érudit noir s’entraîne à convertir un auditoire à sa vision ou à retourner toute situation à son avantage sur divers sujets : les lois, la stratégie, la philosophie, l’histoire, etc.\n\nOzyr, en croisade contre les Humanistes, se méfie peu des Fatalistes. Pourtant, les Érudits noirs ont toute latitude pour faire progresser la liberté de pensée dans les royaumes de Kor. Dissimulés par la structure même de leur propre caste, les Érudits noirs disposent d’excellentes positions pour influencer les courants de pensée de Kor et ainsi contrer ses efforts de contrôle du savoir…\n\nLes érudits noirs circulent dans les couloirs obscurs et encombrés d’étagères à l’aide de cartes entières des étages, tatouées sur les corps distendus de serviteurs décérébrés. Tous ces guides infortunés sont les traîtres à l'Ordre Noir, comme en témoignent les chaînettes enfouies sous les replis de leur cou, et les entrelacs tatoués de leurs crânes rasés…\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Artisans",
    "uuid": "10da27be-dbfa-4a3c-b179-f3629fee1fad",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Kezyr reprochera toujours à Kalimsshar de l’avoir manipulé, trompé, de s’être moqué de lui et de ses réalisations mais surtout de lui avoir fait perdre l’amour de son fils, Khy.\n\nÀ chaque fois qu’un artisan succombe à la Fatalité ou quitte sa caste pour rejoindre Nadjar, c’est un peu de son œuvre qui part encore en poussière, pour rejoindre celle de la Tour qu’il voulait éternelle.\n\nLes artisans qui vont à Nadjar cherchent des expériences nouvelles et désirent se libérer des contraintes de la caste de Kezyr. L'Ordre Noir attire ceux qui ne vivent que pour leur art, sans souci de leur entourage, de leurs confrères, voire d'eux-mêmes. Beaucoup assistent aussi aux cours de l’Ordre Noir des mages, pour parfaire leur connaissance de l’artisanat élémentaire.\n\nLa formation des artisans est quasi inexistante. Les souterrains de l'Ordre Noir abritent des ateliers immenses, des forges infernales, d'immenses lacs de teintures nauséabondes ; Apprentis et Compagnons noirs sont exploités pendant plusieurs années. Peu tiennent plus d’un cycle, et ceux qui dépassent la première année subissent parfois des dégradations mentales ou physiques. Leur corps se déforme pour mieux répondre aux exigences de leur spécialité, et leur esprit s’accorde à la Fatalité ambiante. Ceux qui n’abandonnent pas accèdent après deux ans minimum au Statut d’Artisan noir, et donc, enfin, aux Grands Mystères, les salles interdites, recelant de majestueux chefs-d’œuvre. Mais le calvaire continue : on les prive alternativement puis simultanément de leurs sens pour qu’ils puissent sentir la matière par l’esprit et la travailler admirablement. Si l’esprit de l’Artisan noir supporte ces épreuves, il devient un véritable maître dans son art. Nombre d’entre eux, en mission, parcourent Kor à la recherche de soies particulières, d’argiles uniques, ou de métaux précieux. Tous les éléments sont magnifiés, qu’ils soient profanes ou arcanes, animés ou inanimés, vivants ou morts. En guise d’examens, les professeurs demandent souvent que les œuvres mêlent l’inconciliable : eau et feu, végétal et minéral, chair et métal.\n\nLes Artisans noirs sont plus souvent artistes qu'artisans. Quelques-uns des meilleurs artistes sont formés dans l’Ordre Noir et travaillent pour les Kalishites, au grand dam de Kezyr. Bien que quelques Artisans noirs entreprennent une œuvre de sape des royaumes de Kor, la plupart se retirent dans la caste draconique ou se fondent dans la multitude d’artisans non affiliés. Certains conçoivent des œuvres grandioses : des parcs et labyrinthes vivants, des tombeaux et urnes funéraires nourrissant les rêves des vivants par les souvenirs des défunts, des sculptures de chaleur et de froid, des camées permettant de rencontrer la personne représentée dans des bulles de rêves, etc. La faction des [Dissimulateurs](resource://assets/faction/15150772-1eef-4ba6-86bb-a93a42e81945) accueille de nombreux Artisans noirs qui pratiquent les transformations du corps apprises à Nadjar. Ni Kezyr, ni les autres artisans n’ont conscience de cette intrusion dans leur caste. Si l’Inquisition continue de les pourchasser, ils pourraient se détacher des artisans pour rejoindre Kalimsshar.\n\nAvec des confrères mages et érudits, un groupe d'artisans noirs édifie des fresques mémorielles. Ces bas-reliefs, frises, ou tapisseries retranscrivent les grands événements (batailles, fondations, unifications, etc.) de l'Histoire. Les érudits décrivent le déroulement connu des événements, les artisans procèdent à la transcription artistique, et les mages utilisent des sorts de diverses Sphères pour insuffler au support les faits soutirés des souvenirs et des écrits. Longues de plusieurs dizaines de mètres, ces œuvres entreposées dans les plus beaux palais de Nadjar offrent à ceux qui les recherchent de revivre les moments marquants de l'histoire de Kor, de Solyr aux Croisades. Actuellement, des peintres “recréent” l’Inquisition sur des vitraux de sang…\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Mages",
    "uuid": "1e405299-15a3-4711-a3ad-8e7fc8b40035",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Les relations entre Nenya et Kalimsshar ont toujours été ambiguës. La douceur de Nenya s’oppose à la brutalité de Kalimsshar, pourtant l'un et l’autre sont maîtres de l’Éther. Alors que l’apprentissage de la magie de l’ombre n’est pas permis à Onyr, de nombreux mages de l'Ombre et fervents disciples de Kalimsshar arpentent néanmoins la cité flottante, souvent cachés mais parfois avec l’accord tacite du Grand Dragon de la Magie.\n\nLa démarche des mages qui se rendent à Nadjar ressemble à celle des érudits. Ceux qui recherchent des connaissances secrètes ou interdites s'y retrouvent. Certains cherchent à augmenter leur propre puissance, tandis que d’autres se mettent volontairement au service de Kalimsshar, formant les Augures Noirs. D’autres désirent apprendre les secrets de la Sphère de l'Ombre et enfin quelques-uns s'y réfugient pour mener leurs expériences en paix…\n\nLa formation des Augures Noirs sert un objectif principal : déterminer jusqu’à quel point le mage supportera d'apprendre la magie de l'ombre. Cette épreuve dure deux longues années. L'enseignement met en avant la ruse, l’audace et la force morale des étudiants. Les non-mages, les Adeptes, cautionnés par leur dragon, sont souvent méprisés par les Augures Noirs qui se considèrent comme les “vrais” mages de l’ombre. Mais les dragons de l’ombre, qui seuls accordent ce don, ne prennent que les meilleurs, sans aucune autre distinction. Après un enseignement difficile et mortel, les Augures Noirs se dissimulent dans une caste ou entrent dans une des organisations de mages de l’ombre. Ceux qui ne sont pas choisis restent souvent à Nadjar, dirigeant la vie spirituelle de la cité et de la province. Leur formation les prédispose à œuvrer depuis les ombres. Beaucoup d’entre eux deviennent ensuite des nécromants et détournent sans en avoir conscience l'attention des Grands Dragons, des castes et de l’Inquisition loin des véritables agents infiltrés de Kalimsshar.\n\nLes mages noirs de la Sphère de l’Ombre sont craints plus que respectés. Quelques-uns s’affichent mais la plupart reste en retrait. Ils servent à équilibrer les rapports entre éléments. Les mages noirs qui embrassent les professions indispensables de gardiens, de fidèles, de chimères, de guetteurs de l’ombre, ou de la [Confrérie Noire](resource://assets/faction/4c0abb1a-3929-4436-b225-928e6c46c410) protègent l’humanité des excès des autres mages, fatalistes, maléfiques ou assassins, et jugulent les actions de l’[Ordre Fataliste](resource://assets/faction/2532184b-1e8b-43be-917e-f18ab42652fe) et des [Sorciers Obscurs](resource://assets/faction/7e1698ca-b2c4-4e99-9491-eeecea7928b2) en particulier. Tous s’accordent sur un point : un mage fataliste n’est pas forcément un mage noir et inversement. Cela n’empêche pas certains de jouer sur les deux tableaux.\n\nLes dragons de l'ombre ne font pas la sélection de leurs futurs Élus au hasard. Ils choisissent leurs Élus pour leur santé mentale exceptionnelle. Pour cela, ils se dissimulent parmi les étudiants et les professeurs, créent des situations de conflit, volent, mentent, trichent. De nombreuses et violentes rixes émaillent parfois les cours, les étudiants forment des clans, tout est prétexie pour se démarquer. L'ambiance y est plus difficile à supporter que dans tout autre Ordre Noir. Les meilleurs mages de Kor, les plus solides physiquement et psychiquement, sortent des Fosses.\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Combattants",
    "uuid": "919ba0ca-db93-44ca-98d6-2739660b7770",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Le Grand Dragon du Feu n’a jamais demandé à ses combattants de marcher dans une voie particulière, mais de rester fidèle à la voie qu’ils ont choisie. Kroryn laisse les combattants s'engager sur les voies de la Fatalité si tel est leur choix. Dès lors, il les considère comme des adversaires puissants mais sans honneur. Il déplore qu’ils ne respectent pas les Interdits de l’Arme, du Sang et de l’Honneur. En libérant ces combattants des contraintes de leur caste, Kalimsshar a dévoyé certains humains très prometteurs.\n\nNadjar accueille de nombreux combattants qui désirent se libérer du fardeau des Interdits. Bien peu pourtant restent plus d’un an ou deux. Devoir recommencer au premier Statut constitue pour beaucoup un affront à leur ego démesuré. D’autres ravalent leur fierté mais succombent à la duplicité et aux mensonges coutumiers à Nadjar. Finalement seule ume minorité atteint le troisième Statut, celui de Combattant noir.\n\nLes Combattants noirs reçoivent un excellent entraînement, quoique extrêmement mortel. Les instructeurs les amènent combattre dans les arènes de Nadjar contre des créatures monstrueuses, des Abominations errantes et capturées, ou même parfois des dragons de l'ombre en manque d’action. Ils les mènent jusqu'aux Crocs, où ils renient leurs sentiments en tuant leurs anciens frères d'armes. Ils suppriment toutes leurs émotions, formant des guerriers d’exception pour lesquels seule la victoire compte, quel qu’en soit le prix. Les Combattants noirs refusent d’être les modèles que Kroryn idéalise pour ses guerriers. Ils veulent le pouvoir mais pas de responsabilités, ils veulent être puissants mais sans retenue, ils veulent être craints plus que respectés.\n\nBeaucoup retournent dans Kor et deviennent de véritables seigneurs de guerre ou des chefs de compagnies mercenaires assoiffés de sang. Les plus méthodiques, les plus froids, les plus discrets, ceux qui aiment la moiteur de la nuit, sont contactés par les mystérieuses Ombres, les assassins de Kalimsshar infiltrés dans la caste de Kroryn. La sélection est impitoyable : le Combattant noir doit prouver sa valeur en affrontant sa peur la plus profonde, puis en détruisant le symbole de son aspiration la plus chère. Ceux qui échouent sont jetés dans le gouffre de Nadjar et meurent souvent de peur avant même de s’écraser des milliers de mètres plus bas. La dernière épreuve reste la plus terrible : l’apprenti assassin doit s’arracher la peau du visage, la tremper dans une flaque d’Ombre, pour la recoller ensuite sur ses chairs à vifs. Après cette mutilation volontaire, le nouvel assassin gagne la capacité magique de ne jamais attirer l’attention et de se perdre dans les ombres (bonus de 5 aux jets de Discrétion).\n\nLes anciens préviennent toujours les nouveaux : ne cherchez jamais querelle à des guerriers qui ont une cicatrice autour du poignet gauche… Le fils d'Inus Kar, Ionos, fut enlevé par des forces Fatalistes engagées dans la Bataille du Marais Sombre durant laquelle son père perdit la vie (1865 AdC). Endoctriné durant des années, il devint le premier Grand Maître Noir des Épées. Une tradition étrange se mit en place à sa mort : à chacun de ses successeurs serait greffée sa main gauche qui portait l'arme. La tradition se propagea : à chaque combattant noir qui devient grand maître d’une arme est greffée la main d'un maître précédent.\n\n"
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Ordre Noir des Protecteurs",
    "uuid": "a406337f-7865-478b-805f-8d446d0bebd3",
    "parent_id": "22f30ca8-8589-4ae5-8ab1-90125895ba67",
    "display_only": false,
    "leaders": [],
    "members": [],
    "description": "Les conflits entre Brorne et Kalimsshar jaillissent de leurs différences. Brorne incarne la stabilité, la droiture et la longévité, Kalimsshar le chaos, la duplicité et la mortalité. Nul doute que toute l’œuvre de Brorne, et surtout sa caste, s'oppose entièrement à ce que Kalimsshar représente. Pourtant, le Héraut de la Fatalité raffole des protecteurs, qui lui fournissent tant de nouveaux talents…\n\nLes protecteurs ne quittent jamais leur caste. Soldat un jour, soldat toujours. Mais ils délaissent leur vocation pour de multiples raisons. Quelques-uns, qu’ils soient épris de liberté, qu’ils se délectent dans la domination des faibles, qu’ils penchent vers l’'Humanisme ou le Fatalisme, ou que l’Inquisition dégoûte, bravent les Interdits et rejoignent Nadjar.\n\nLa formation des protecteurs noirs est pénible. Il leur faut exceller à la fois dans le combat et les relations sociales. Les nouveaux venus sont envoyés chez les citoyens importants ou les seigneurs de guerre de Kali en tant que soldats, miliciens privés ou gardes du corps. Les plus malchanceux patrouillent dans les souterrains de Nadjar pour maintenir un semblant d’ordre dans ce chaos (cela se résume souvent à protéger la population des créatures maléfiques qui rôdent). La progression dépend uniquement de l’esprit décisionnel de l’engagé. Un bon meneur se démarque et monte en grade plus vite qu’un bon soldat. Pour passer capitaine, le Protecteur noir doit découvrir et résoudre un conflit important sans autre aide que celle de ses compagnons. Ensuite, pour monter encore dans la hiérarchie, ils doivent choisir des missions à la tête de corps d’armées, soit très difficiles et ponctuelles, soit plus simples mais longues, souvent dans les Crocs.\n\nLes Protecteurs noirs se réintègrent aisément dans la caste de Brorne. Qui saura que ce grand stratège aux manœuvres meurtrières revient de Nadjar ? Que cet instructeur si dur est un Fataliste endurci ? Même l’Inquisition, bras armé de Brorne contre toutes les hérésies, bascule parfois du côté de ceux qu’elle pourchasse. Certains Inquisiteurs ont toujours oscillé vers le Fatalisme inconscient, certains siégeant même peut-être au concile des Grands Inquisiteurs de la Forteresse des Neuf Pics…\n\nQuand des protecteurs meurent dans Nadjar ou à proximité, leur âme, pour se protéger de la corruption ambiante, s'attache souvent à l’objet qui leur était le plus cher : leur bouclier dragon. Sous l'influence de la magie fataliste de Kali, le visage de ces morts se grave sur l’écaille. Une fois découverts, ces boucliers sont accrochés dans la Galerie des Boucliers-Visages. La nuit, les visages s'animent et les protecteurs décédés discutent entre eux de lois, de stratégie, de Tendances et de philosophie, ou se rappellent leurs combats mémorables. Chaque nuit, quelques Protecteurs noirs se recueillent et écoutent dévotement ces âmes emprisonnées.\n\n"
  }
]