[
  {
    "name": "Factions secrètes",
    "uuid": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "display_only": true,
    "description": "",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  },
  {
    "name": "Les espions de Kezyr",
    "uuid": "c03670d2-8b6d-4a79-be92-7f6a190c289b",
    "parent_id": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "leaders": [
      {
        "name": "Kezyr",
        "title": "Grand Dragon du Métal"
      }
    ],
    "description": "Kezyr n’a jamais accepté l'existence de l’Inquisition. Il réprouve les méthodes trop directes et trop brutales de Brorne, dont il connaît le charisme et la facilité à mener les hommes sur le champ de ses combats personnels. Lors du massacre de Pyr, Kezyr est personnellement intervenu pour sauver des innocents qu’il savait fidèles aux Grands Dragons.\n\nSon service de renseignement est constitué de véritables espions — tout aussi professionnels que les combattants des castes de ses deux frères aînés. Les agents de Kezyr possèdent un langage de signes qu’ils ne transmettent à personne d'autre. Ils connaissent tous au moins une technique de combat et seraient prêts à mourir plutôt que de trahir un secret. Aucune puissance ne les manipule ; au contraire, il arrive souvent que des intervenants extérieurs agissent pour leur compte sans même le savoir. Certains corrompus, et mêmes des Humanistes, sont parfois les marionnettes de Kezyr - qui considère que les intrigues de Kalimsshar sont souvent plus dangereuses que les révoltes des humains.\n\nActuellement, les espions de Kezyr orientent leurs investigations vers le lien réel qu'entretiennent Khy et Kalimsshar, ainsi que vers la querelle secrète qui oppose Szyl à Ozyr, suite à l’incident survenu au large des côtes d’Oforia.\n\n# Hiérarchie\n\nPyramidale et très cloisonnée, cette faction compte ses membres par équipes de quatre individus, hommes et dragons confondus, auxquelles Kezyr transmet ses ordres à l’aide d’envoyés de confiance. Chaque membre de l’équipe commande à son tour à une équipe de quatre, mais personne ne connaît les subordonnés des autres, ni ceux qui se trouvent sous la tutelle de ses propres subordonnés. Autre particularité, les membres ne connaissent ni leurs trois compagnons, ni les noms de leurs quatre subalternes éventuels, et encore moins celui de leur supérieur direct. Toutes leurs actions sont coordonnées par leur supérieur secret. Cependant, cette organisation semble l’une des plus actives et des plus efficaces. La trahison est punie de mort et le simple fait de refuser un ordre peut entraîner de terribles conséquences.\n\n# Admission\n\nLes espions de Kezyr sont contactés par des vétérans qui leur proposent de se joindre à une organisation secrète au service des Grands Dragons. Après une période d'observation, on leur révèle l'existence de la faction des espions de Kezyr. Par contre, si un membre de la faction trahit le moindre secret, il est généralement retrouvé mort, étouffé et brûlé par du métal en fusion coulé au fond de sa gorge.\n\nN'importe quel citoyen, membre des castes des combattants, des voyageurs ou des commerçants peut espérer rejoindre la faction - qui emploie également un grand nombre de sans caste et de renégats connus de Kezyr et de ses fils. Cependant, aucun Élu - pas même de Kezyr - n’a jamais été admis.",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  },
  {
    "name": "Les Gardiens",
    "uuid": "8e28cd29-8838-4f07-aa28-ec0d95d924da",
    "parent_id": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "leaders": [
      {
        "name": "Nenya",
        "title": "Grand Dragon des Rêves"
      }
    ],
    "description": "Nenya a toujours été différente de ses frères et sœurs. Si elle n’est jamais en quête de puissance pour prouver sa supériorité, elle sait depuis l'agression de Rezyr et Kroryn que l’aveuglement d’un dragon pourrait un jour détruire l’œuvre de Moryagorn. Les Gardiens sont donc des sentinelles de l’équilibre des forces. On ne parle pas ici de Fatalisme ou d’Humanisme, mais directement des Sphères, des énergies primordiales liées à la magie des Grands Dragons. Nenya veille à ce qu'aucun de ses frères et sœurs ne prenne trop d’importance ou d’appétit démesuré. Les gardiens agissent peus souvent à une échelle hors du commun, et les moyens magiques que leur prête la Chimère lors d’une mission sont exceptionnels. Ainsi, de nombreuses légendes relatant les hauts faits de héros ne sont ni plus ni moins que les exploits méconnus de Gardiens mandatés par Nenya.\n\n# Hiérarchie\n\nIl n’y a pas de véritable hiérarchie chez les gardiens. Nenya, par le biais de ses enfants ou directement, contacte des personnes qu'elle juge susceptibles de la servir ou de servir ses intérêts. Quelques habitués semblent pouvoir donner des ordres, mais toujours avec la confirmation d’un dragon de Nenya ou de Nenya elle-même.\n\n# Admission\n\nSeuls les membres de la caste de Nenya ayant fait leur preuve peuvent se voir proposer d'entrer de façon permanente dans la faction secrète des Gardiens. Il n'y a pas d’épreuve à passer, si ce n’est un entretien onirique avec Nenya elle-même. Ceux qui survivent à la puissance de ce rêve peuvent servir la Chimère.\n\nÀ moins d'accomplir des actes véritablement exceptionnels, ou en conclusion d’une campagne, jamais un personnage ne pourra se voir attribuer les pouvoirs d'un Gardien. Il est cependant possible, pour un laps de temps relativement court, que Nenya accorde à un personnage une partie de sa puissance en vue de lui permettre — souvent à son insu — de faire aboutir un de ses projets. Toutes sortes de bonus sont alors envisageables : Attribut Mental et réserves de magie doublés, nouveaux sortilèges, etc.",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  },
  {
    "name": "Les Historiens",
    "uuid": "25735b8f-ba15-4e32-a502-274b17722783",
    "parent_id": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "leaders": [
      {
        "name": "Ozyr",
        "title": "Grand Dragon des Océans"
      }
    ],
    "description": "Si cette faction venait à être découverte par les hommes, l’Humanisme et le Fatalisme feraient un bond prodigieux. En effet, sous cette dénomination “d'Historiens” se cachent les plus grands spécialistes de la propagande et de la désinformation. Les Historiens font et refont l'histoire au gré des demandes d'Ozyr.\n\nSi quelqu'un trouve des preuves accréditant une thèse inverse à la leur, il y a trois solutions : soit il est contacté et “reprogrammé”, soit il est publiquement discrédité, soit il est éliminé, purement et simplement, au même titre que ses proches collaborateurs. Il en va de même pour les humains qui auraient inventé un objet trop moderne au goût d'Ozyr. Après tout, personne ne s’étonne de voir un laboratoire clandestin prendre feu.\n\n# Hiérarchie\n\nLes Historiens sont donc à la fois des manipulateurs d’information et une source de renseignements importante pour les dragons, mais également ume faction d’assassins des plus efficaces. Dans les villes les plus libres de l'emprise des Dragons, les Historiens sont toujours présents et organisent la répression discrètement. Actuellement, ils cherchent plutôt à combattre les Humanistes et leurs savants.\n\nOzyr gère elle-même cette faction et donne des ordres à cinq de ses enfants, qui dirigent des petites cellules de deux à six personnes. Les informations circulent très rapidement et les groupuscules locaux d’Historiens se rencontrent fréquemment, tant pour échanger leurs derniers rapports que pour lancer ensemble d’importantes campagnes.\n\n# Admission\n\nLes Historiens sont contactés par des enfants d’Ozyr ou des hauts personnages de sa caste. En général, soit ils acceptent d’entrer dans la faction secrète, soit ils trouvent la mort en tombant bêtement sur la lame de leur couteau. Il est donc très rare de voir des érudits refuser un tel honneur…",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  },
  {
    "name": "Le Concile des Sages",
    "uuid": "0f7e6247-efe6-4642-916f-124d012b9914",
    "parent_id": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "leaders": [
      {
        "name": "Szyl",
        "title": "Grand Dragon des Vents"
      }
    ],
    "description": "Aucun dragon n’a jamais revendiqué la création du Concile des Sages. En réalité, c’est Szyl, le plus volage des Grands Dragons, qui est à l’origine de cette faction. À force de survoler la misère du monde, il a décidé d’agir et, pour ne pas subir les pressions de ses pairs, de procéder dans la plus grande discrétion. Si Nenya a appris son secret, par le biais de leurs rêves partagés, elle n’a jamais laissé planer le moindre doute quant aux activités de son fils. D'une certaine façon, les actions des Sages et des Gardiens sont assez complémentaires.\n\nOzyr soupconne le Dragon des Vents d’être à l'origine du Concile, mais elle préfère pour le moment garder cet atout secret, en prévision d’une influence future. Actuellement, les Sages tentent de résoudre les conflits liés aux Tendances — et non aux Sphères, comme les Gardiens. Le principal problème reste le peu d'ouverture d'esprit de l'Inquisition qui refuse de réviser ses méthodes. De plus, traiter avec le Fatalisme est un exercice dangereux. Après cinq échecs pour une seule réussite dans les missions de sa faction, Szyl cherche vainement une solution.\n\nIl l’ignore, mais Ozyr infiltre peu à peu le Concile pour en prendre le contrôle et, si elle ne peut le manipuler, le détruire totalement. Déjà, ceux des Sages qui commencent à avoir des soupçons sont éliminés par la faction des Historiens.\n\n# Hiérarchie\n\nOn compte trois cercles de neuf Sages situés à Oforia, Kern et Yris. Ces derniers dirigent des commissions spéciales chargées d'étudier les problèmes locaux et nationaux, à l’échelle de tout Kor. Le Concile envoie des émissaires réputés neutres pour trouver une solution, sans pour autant que le diplomate soit au courant de l’existence de la faction.\n\n# Admission\n\nEn général, une personne ayant accompli un acte de paix et pouvant être utile pour le futur peut être contactée par le Concile. Il n’y a pas d'examen ou d'épreuve, mais juste une conversation avec les plus anciens membres de la faction. Un Sage est admis par cooptation, mais peut refuser cette charge sans aucune pression. Tout le monde, y compris un dragon, peut entrer dans le Concile des Sages.",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  },
  {
    "name": "L'Assemblée",
    "uuid": "49928dce-fef7-4058-b606-0888519f466c",
    "parent_id": "9e480b5d-4107-4451-9640-a1d00db83dc2",
    "description": "Les membres de cette faction secrète ne dépendent d'aucun Dragon et ne sont influencés par aucune Tendance. Kalimsshar les aide de temps à autre, lorsque leurs intérêts sont communs, mais aucune collaboration à long terme n’a jamais été conclue. De même, Szyl influence parfois les vents en leur faveur, mais juste pour provoquer la colère de sa tante, Ozyr, qui ne peut rattraper les bateaux de contrebande voguant loin des côtes pour éviter les patrouilles.\n\nDe plus en plus puissante, l’Assemblée semble aujourd’hui en passe de devenir la faction secrète la plus influente de tout Kor. Même l’Inquisition regarde cette pègre d’un mauvais œil. Les Questeurs, eux, en ont fait leur cible privilégiée.\n\n# Hiérarchie\n\nL'organisation interne de l’Assemblée est très structurée. Essentiellement urbaine, cette faction est pyramidale et cloisonnée par différents secteurs d'activité : poison et drogue, prostitution, meurtre, racket et attaque de caravane, protection, chantage, etc. Dans chaque ville, il existe une “famille” qui règne sur son “domaine”, son champ d'influence, et touche un pourcentage sur les activités illégales régulières la concernant. Les gagne-petit qui souhaitent travailler dans ce secteur doivent payer un impôt. S'ils refusent, ou s'ils ignorent la présence de la faction, l'impôt est doublé. Et en cas de non-paiement, c’est la mort assurée.\n\nLa force de cette faction réside dans le solide réseau qui empêche toute fuite d’une ville à l’autre. Quelqu'un qui trompe ou vole l’Assemblée se condamne à la mort ou à l’exil.\n\n# Admission\n\nPour être contacté par l'Assemblée, il faut avoir fait ses preuves dans tous les domaines illégaux possibles. Voleurs, tueurs, contrebandiers et autres faussaires sont tous susceptibles d’être un jour accostés par cette faction. Attention : seuls les malandrins utiles peuvent intéresser l'Assemblée. Ainsi, les violeurs, les psychopathes et autres malades sont le plus souvent refoulés ou éliminés au nom d'un des rares élans de morale dont font preuve les membres de cette concentration de truands sans foi ni loi.",
    "source": {
      "type": "officiel",
      "name": "Écran 2e"
    }
  }
]