[
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché de Nivène",
    "uuid": "048bc24c-4d1d-4761-b8af-b3a408d1ee57",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Rezald Erracèn de Nivène",
          "link": "resource://assets/npc/be56d568-a050-4250-8ad2-3bed978b5164"
        },
        "title": "Duc de Nivène"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les érudits de l'administration de l'Empire estiment que le Duché de Nivène compte entre trois et quatre millions d'habitants. Ils considèrent que 60% de cette population se concentre au bord des trois routes qui traversent le duché (la Route des Lisières, la Route des Cairns et la Piste tranchée), dans la très grande ville de Nivène et sur la côte de l'Interdit. Le reste se perd dans la forêt de Mapriane et dans les piémonts des Monts des Brumes. Aux frontières et sur la côte, les villes sont moins poétiques, faites de pierres massives et de ferronneries empesées. Sur l'Interdit, il n'est pas un village côtier qui n'ait son temple dédié à Ozyr, car les côtes de Pyr, que l'on croit deviner par temps clair, et les épaves drossées par les marées rappellent sans cesse aux hommes qu'ils ne seront jamais les maîtres…\n\nDans le duché, le peuple est citadin et prudent, car hors des murailles des villes ou des palissades des villages, la nature se tapit, dangereuse, prédatrice et mortelle. Les Nivenais ruraux sont très charitables, car ils savent que la solidarité constitue leur seule arme contre l'inconnu. Si la nuit, les villes se ferment, le guet reste toujours vigilant, prêt à ouvrir les portes aux voyageurs tardifs. Les habitants du duché témoignent d'une immense considération envers les puissants, qu'ils soient humains ou dragons. Dans les cités, la foule assiste toujours aux processions, aux défilés militaires, aux discours officiels, au passage ou à l'arrivée de dragons, dans un silence déférent. Par contre, tout le monde se détend lors de grandes fêtes locales (une par cité et par cycle), pour lesquelles de nombreux forains se rassemblent.\n\nLes Nivenais craignent mais respectent la nature. L'exploitation forestière est une ressource majeure, organisée d'une façon similaire à celle de Sermande, car les guildes de bûcherons et les marchands impliqués sont souvent les mêmes. Des chasseurs fournissent aux relais et aux villes une bonne part de leur viande, l'autre provenant de l'élevage de porcins et de volailles. Le long des routes, des champs de céréales forment de part et d'autre de la voie un ruban agricole large d'un ou deux kilomètres. Ces champs ont deux objectifs : les récoltes, mais aussi un déboisement permettant d'anticiper les menaces surgissant de la forêt (animaux sauvages ou bandits).\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "Sur la côte, Nivène bénéficie du commerce entre les Marches Alyzées, Ysmir, Jaspor et l'Empire, et constitue le débouché maritime privilégié de Kern. La ville, peuplée de quatre cent mille habitants, bien à l'abri de ses murailles crénelées, n'a aucun charme. Elle hérite du style kerne, solide et fonctionnel. Nivène est célèbre pour ses chantiers navals, les seuls de l'Empire de Solyr situés sur les plages de l'Interdit. Moins glorieux: la région est également réputée pour le trafic d'esclaves à destination de Jaspor. Au travers du duché se sont développées quelques villes de grande taille, absorbant l'expansion galopante de la population et répondant au besoin de sécurité. Autour d'un centre ancien et fortifié, une couronne également fortifiée accueille les paysans venus travailler dans les grandes manufactures en tant qu'ébénistes, tailleurs de pierre, tanneurs ou ouvriers de construction navale. En descendant vers Ysmir, de nombreux villages fortifiés parsèment les criques ou les petits archipels, leurs ports offrant une protection contre les dangers de l'Interdit. Nombre de communautés vivent de l'accueil des équipages des navires, mais surtout des produits de la mer : ils envoient à chaque cycle leurs productions de valeur (perles de Nenya, coraux chantants, dauphins dressés) par convois de caboteurs jusqu'à Nivène, obtenant de meilleurs prix là-bas car les marchands se montrent généreux pour ces produits qu'ils n'ont pas à aller chercher à Oforia. Chaque village héberge en général son Prodige local, un protecteur ou un mage et un ou deux voyageurs de passage.\n\n",
      "military": "Du fait du voisinage de Kern et des Marches Alyzées, mais aussi, au loin, de l'Empire Nésora, les stratèges impériaux ont passé une partie de l'Âge des Empires à élaborer la ligne de défense du duché. Ils ont fait édifier les grands châteaux, les forteresses et les relais fortifiés des frontières du nord, formant la Chaîne des Remparts. Même si les frontières sud de l'Empire sont plus menacées, les stratèges attribuent toujours une partie des conscrits à la garnison de la province, afin de conserver une force militaire conséquente au nord des forêts.\n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Cités Boisées",
    "uuid": "cb63f54d-a9f5-414a-9550-97900abd4e72",
    "parent_id": "048bc24c-4d1d-4761-b8af-b3a408d1ee57",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les cités forestières de l'est de l'Empire sont appelées Cités Boisées. Bien à l'abri de leurs solides murailles de pierre, elles recréent à l'intérieur un havre bien plus hospitalier que la nature elle-même. Les charpentes des demeures, le mobilier, les œuvres d'art, tout est de bois. Manipulées par des Prodiges, des mages et des artisans élémentaires, toutes les essences d'arbres atteignent dans ces cités leur développement maximal : certaines dégagent des fragrances enchanteresses, d'autres attirent de magnifiques oiseaux chanteurs, d'aucunes calment les douleurs, et sous d'autres, la mousse est si accueillante et cotonneuse qu'elle entraîne les rêveurs au royaume de Nenya. Quelques arbres aux fruits gonflés de sève corrosive sont même utilisés comme armes de défense.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La forêt de Mapriane",
    "uuid": "faf5fc09-af2c-440c-ae8e-e81adc478e08",
    "parent_id": "048bc24c-4d1d-4761-b8af-b3a408d1ee57",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La forêt de Mapriane est la plus grande de l'Empire. Elle couvre la quasi-totalité du Duché de Nivène, bordée au nord par le Bois de Tabasse et à l'ouest par les forêts de Roselune et de Willadon. Pour les érudits-herboristes et cartographes, Mapriane est une forêt tempérée à frange océanique, qui pousse sur un sol calcaire troué de toute part. On trouve dans cette forêt fraîche et humide de grandes falaises calcaires minées par des chênes tortueux, de profonds gouffres cachés par des hêtres et des bouleaux, et quantités de petites sources, ruisseaux et rivières bordées d'ifs et de saules, qui coulent (parfois sous terre) jusqu'à l'Interdit. Lors des fortes pluies printanières et automnales, quelques lacs. temporaires se forment pour deux à trois semaines.\n\nTrès profonde et dangereuse, Mapriane fourmille de peuples primitifs parfois corrompus, de créatures dangereuses, animales, végétales ou élémentaires… Même les bandits préfèrent rester en lisière de forêt, dans des campements fortifiés et dissimulés, inquiets des avancées possibles de la forêt dans leurs repaires. A la différence de Solor, la forêt n'est pas elle-même corrompue. Mais comme pour la Forêt Mère, la nature de Heyra n'a jamais permis à l'homme de la domestiquer.\n\nBien sûr, de nombreuses personnes trouvent très intéressant de visiter ou de traverser Mapriane, à la recherche d'herbes, d'ingrédients ou de créatures rarissimes. On ne compte plus les expéditions parties à la recherche d'un Prodige reclus ou d'un dragon de Heyra, de bandits ou de Corrompus à éradiquer, de peuples anciens à étudier, ou de précédentes expéditions…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché de Vilys",
    "uuid": "081b57dd-b69f-4941-ba4c-09b7fc25f072",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Samhen d'Istuhrwald",
          "link": "resource://assets/npc/0aa6e0e9-005b-47dd-a1ee-891602a7e33e"
        },
        "title": "Comte de Vilys"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le Duché de Vilys accueille à peine plus de deux millions d'âmes, dont les trois quarts vivent à la campagne. Vilys, la capitale du duché, est une ville de marins et de dockers, située à l'embouchure du Mélod. Elle compte jusqu'à cinq cent mille habitants pendant le cycle de Moryagorn, période faste pour le commerce fluvial et maritime, et tombe à moins de trois cent mille habitants durant le cycle Blanc. Au cours du Mélod s'égrènent de nombreux relais, des villages, des communautés flottantes ou sur pilotis, profitant d'un commerce fluvial important. Dans la campagne et les collines, une route peu fréquentée serpente entre Vilys et Cormande. Quelques chemins poussiéreux mènent à des hameaux fortifiés d'une cinquantaine de personnes, dominés par des baronnets ou des chevaliers vaniteux, grossiers et tyranniques. “Serait pas un peu de Vilys, lui ?” constitue une insulte yrianne commune. Rustres, rugueux, épais, rustiques, les Vilyains (ou Vilains, par dérision) le sont assurément, comparés à la sophistication que l'on trouve chez les yrians. Mais ce sont des personnes sages, au cœur plein de respect pour les hommes et les dragons, toujours prêtes à abriter un voyageur, à lui donner un bol de soupe, un pain de gruau et un bout de fromage. Par contre, les quelques nobles du duché, issus d'une vieille famille du cru ou dotés d'une terre (presque une disgrâce), font partie des êtres les plus inintéressants de Solyr… De leurs tours ou de leurs donjons délabrés et battus par les vents, ils règnent sur une population qu'ils imaginent apeurée, clamant haut et fort les vertus draconiques, alors que dans les champs, les paysans se servent des inventions tolérées pour faciliter leur labeur quotidien: moulins, norias, puits et instruments agricoles. Chaque village abrite un citoyen de chaque caste, de II° statut au mieux, souvent vieillissant et venu passer ses dernières années dans la maison familiale.\n\nLe territoire de Vilys est si grand et si peu peuplé que des zones immenses restent à découvrir. Tout voyageur qui s'écarte des routes et chemins, et ne craint pas les animaux sauvages, les maladies, les aléas climatiques ou de se perdre, peut tomber sur des trésors ruines antiques enfouies sous les herbes ou cachées dans les forêts, antres de dragons, anciens champs de bataille ou sépultures de héros oubliés. Bien sûr, les gens du cru connaissent les malédictions qui frappent les pillards, mais qui pourrait empêcher un voyageur d'aller tirer des cartes, un érudit de s'absorber dans des pictogrammes étranges ou un commerçant de farfouiller dans tous les coins à la recherche d'une bonne affaire ? De toute façon, les propriétaires des biens retrouvés (dragons, fantômes, peuples anciens…) réclament souvent leur dû en sueur, en larmes ou en sang. Chose étrange, les distances semblent s'allonger dans la région. Les voyageurs savent par expérience que leurs appréciations, quoique étranges, restent toujours justes, même quand ils estiment qu'ils ne parcourront que trois lieues de prairie en un jour…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "Le Duché de Vilys constitue la région la moins riche de l'Empire. D'un intérêt politique nul et militaire lamentable, le duché ne vit que par son commerce fluvial et se nourrit tout juste avec son agriculture. Dépendant du trafic sur le Mélod et du commerce portuaire à Vilys, le duché protège âprement ses intérêts en matière de taxes, de quotas et de sécurité pour assurer sa prééminence commerciale. Ainsi, de nombreuses péniches et barges à fond plat naviguent entre la côte et Yris, rejoignant la Source et l'Interdit. Sur le fleuve, les communautés du duché (sur la rive sud, par opposition à celles de la rive nord, affiliées à la Principauté d'Yris) pratiquent une politique de services de qualité supérieure à prix modique, histoire d'attirer et fidéliser la clientèle. Dans les terres, l'agriculture comprend l'élevage de bovins et d'ovins, les cultures de légumineuses et de céréales. Le paysage du Duché de Vilys consiste en des forêts ou des plaines herbeuses à perte de vue, sauf autour des quelques hameaux et villages fortifiés. Pendant les cycles de Moryagorn, du Soleil et du Silence, leurs portes s'ouvrent aux cultivateurs, aux bûcherons, aux chasseurs et aux pâtres qui vont travailler en prévision de l'hiver. Kor est un monde hostile, mais la région, pourtant peu cultivée en proportion, sourit aux paysans et leur offre des récoltes conséquentes, reversées en grande partie aux seigneurs. Ces derniers se chargent à leur tour de la revendre aux commerçants, qui la distribuent enfin dans tout l'Empire. Par tradition noble, les seigneurs locaux reçoivent leurs pairs des autres provinces pour la chasse, la région étant très appréciée pour son gibier. Des nobles de tout l'Empire se rejoignent chez les nobles du cru qui, trop heureux de cette compagnie, leur offrent avec empressement l'hospitalité féodale. Durant des semaines, les visiteurs peuvent alors chasser les dangereux prédateurs qui peuplent les forêts (tigres arboricoles, noraks, etc.)\n\n",
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La forêt de champignons",
    "uuid": "726a32bd-3771-4f8d-9568-5f953b840d16",
    "parent_id": "081b57dd-b69f-4941-ba4c-09b7fc25f072",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Loin de toute civilisation, une forêt a grandi en plein cœur de Vilys. Mais là, point de résineux ni de caduques, seuls y poussent des champignons. Gigantesques ou minuscules, toutes les espèces de champignons de Kor semblent regroupées à cet endroit. Si les pourtours de la forêt n'accueillent que les espèces communes des champs et des bois, plus on s'avance vers l'intérieur et plus les espèces se multiplient, mutent, se mêlent et même se déplacent ! Un village prospère à proximité de la forêt, abritant une petite communauté d'érudits, d'artisans et de commerçants spécialisés dans le commerce du champignon et de ses produits dérivés.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Termitière",
    "uuid": "ae600c7e-940f-4e43-ab12-dd953ef53924",
    "parent_id": "081b57dd-b69f-4941-ba4c-09b7fc25f072",
    "type": "village",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La Termitière est un grand village installé, comme son nom le suggère, dans une termitière. D'un diamètre de 40 mètres pour une hauteur de près de 100, elle a été abandonnée par les insectes pour être colonisée par les hommes. Ses habitants cultivent des champs céréaliers, perdus dans les prairies herbeuses qui les entourent. Dans les trois plus hautes tours vit la famille du Baron Reosdz, un gros homme pacifique et paresseux, qui contemple d'un air d'incompréhension flagrant les poulies qui bourgeonnent sur les parois de son étrange palais.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le palan de Corflaes",
    "uuid": "b6f57070-0986-49f2-8469-b6f4da7e11aa",
    "parent_id": "081b57dd-b69f-4941-ba4c-09b7fc25f072",
    "type": "village",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Corflaes est un petit village côtier perché sur un promontoire saillant au-dessus d'une cascade plongeant vers la mer. La communauté vit de la pêche et des escales des caboteurs de la Source et se trouve sous la protection d'un dragon de pierre qui a donné le tiers de son long nom au village. Cela fait une bonne quinzaine d'années que le dragon n'est pas rentré. Il n'a donc pu apposer son veto à la fabrication d'un astucieux monte-charge qui orne la pointe du promontoire, fruit non autorisé des idées de vieux artisans et érudits en disgrâce. Dominant le port installé sur la plage d'une trentaine de mètres, le mécanisme est mu par une roue à aube placée dans la cascade qui fournit l'énergie nécessaire au mouvement d'une plate-forme de bois. Relativement unique en son genre, cette invention permet au village de réceptionner des marchandises réduites à la place des ports des grandes villes, s'assurant ainsi un essor économique enviable.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le (Très) Long Chemin",
    "uuid": "f55e7a63-704b-4b6e-9b67-174aa9338e9e",
    "parent_id": "081b57dd-b69f-4941-ba4c-09b7fc25f072",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Ainsi les voyageurs appellent-ils la route reliant Cormande à Vilys, une route longue, poussiéreuse et ennuyeuse. Elle coupe paresseusement les prairies et les bois du duché. Des relais un peu pouilleux s'espacent à une journée de marche les uns des autres. Abrités des vents derrière des palissades de bois trouées, les tenanciers qui les tiennent sont souvent d'anciens commerçants prospères qui, suite à un coup du sort ou du destin, se sont retrouvés ruinés. Traditionnellement, ils rachètent ou louent un relais sur le (Très) Long Chemin quand ils n'ont plus la force nécessaire pour se relever. Sur le Chemin, on rencontre les mêmes problèmes que sur les autres routes: attaques de prédateurs en bande, animaux ou humains, intempéries et orientation délicate.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché de Férune",
    "uuid": "15852f14-7b6d-42a3-a917-bfd025fd06fc",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Zadel Tabarnasse de Férune",
          "link": "resource://assets/npc/14e43e7d-bb5b-48c0-9368-caf3c3de48df"
        },
        "title": "Duc de Férune"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Planté sur la rive nord de l'Odieux, le krak de Férune est considéré comme la vigie de l'Empire. Le duché est la plus petite province de l'Empire et la moins importante économiquement. Circonscrite entre le lac Vigilant, le large estuaire de l'Odieux et les forêts de Sermande, elle accueille près de 2,6 millions d'habitants. Pour l'essentiel, ce sont les mouvements de troupes et les tablettes de recensement des soldats qui garantissent la fiabilité de cette estimation - laquelle varie beaucoup en fonction des saisons, des garnisons et des raids zûls. Le krak de Férune, véritable ville, abrite à lui seul près d'un demi-million d'âmes. Les villages fortifiés de l'exploitation agricole ne sont pas légions et les incursions ennemies ne favorisent pas vraiment le travail des champs. Le reste de la population férunienne se partage entre les bastions servant de relais sur les routes et les fortins affectés à la surveillance du fleuve.\n\nLa mentalité férunienne est celle d'un militaire de l'armée régulière. Les féruniens sont rigoureux, travailleurs et fiers d'être les défenseurs de l'empire. Toutefois, derrière leur droiture, les affres de la guerre laissent d'inévitables séquelles: certains deviennent retors, disant que “Tous les moyens sont bons” ou que “La victoire regarde toujours vers les dragons, pas vers ceux qu'elle piétine”. Du coup, la province oscille entre pillards d'un côté et sens de l'honneur exacerbé, servant de rempart contre toutes les tentations, en plus d'être un prétexte à la guerre sous couvert de prévention.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "L'économie férunienne, régulièrement malmenée, bat à nouveau de l'aile. Empêtré dans une logique de guerre, le duc mobilise la moitié de son artisanat pour l'intendance militaire. Les ressources locales ne suffisant pas, le duché importe du fer et des peaux. Si le titre de duc est héréditaire, il arrive que le dépositaire du titre ne soit pas aussi bon intendant que guerrier, les Tabarnasse de Férune cultivant une fière tradition martiale. L'actuel duc en est un pur exemple, s'étant brouillé avec la caste des artisans pour des affaires de finances. Chevalier émérite et politicien chanceux, certaines subtilités commerciales lui échappent encore, comme de s'apercevoir que le trafic fluvial sur l'Odieux rapporte finalement moins en taxes qu'il ne coûte à surveiller.\n\n",
      "military": "Le duché de Férune est un point stratégique pour l'Empire. Hormis la menace zûl, il est garant des bonnes relations avec Oforia et veille à l'acheminement des convois fluviaux sur l'Odieux. L'armée férunienne est sous le commandement du duc-Provin Zadel Tabarnasse de Férune. Sûr du soutien de l'Empire et des fonds qu'on lui verse, Zadel s'occupe principalement de ses troupes et de leur répartition à travers les comtés de Loubel, Volkave et Carnezul. Les pillards sont également un fléau et les comtes entretiennent une foule de chevaliers et de barons qu'ils affectent aux patrouilles le long des routes. Les mages de combat sont des appuis de valeur, mais il existe un mépris populaire et généralisé à l'égard de ceux qui n'emploient pas leur art draconique pour la guerre.\n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le bastion des abeilles",
    "uuid": "658a1b0d-0391-4a6f-8f80-a5843f7d88e4",
    "parent_id": "15852f14-7b6d-42a3-a917-bfd025fd06fc",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Il y a trente ans, un bastion isolé fut attaqué par un essaim d'abeilles géantes et sa garnison anéantie. Toute approche étant impossible, le Prodige Damasquel fit jaillir des racines pour envelopper l'édifice avant qu'un jeune mage y mette le feu, brûlant l'essaim. Peu connaissent l'emplacement exact du bastion aujourd'hui, mais certains aventuriers parlent d'abeilles monstrueuses qui auraient transformé le bastion en ruche…\n\nPlusieurs rumeurs courent sur le bastion des abeilles. Quiconque s'intéressera de près à son histoire ou sa localisation s'apercevra que l'ancien fort de Focée n'a plus d'existence administrative, certaines personnes s'étant chargées de le faire disparaître des cartes d'état-major et des archives. En recoupant les différentes versions de l'histoire, des détails clochent : les abeilles élémentaires ne sont pas venues là seules, dans une région sans précédent semblable. Quelqu'un les a donc amenées - voire créées (violant ainsi les Édits draconiques). L'intérêt de ces insectes est de tenir les combattants et autres curieux à distance, empêchant quiconque d'aller voir ce qui pourrait bien s'y passer. Le Prodige Damasquel dut avoir recours à des solutions expéditives et le bûcher fut un prétexte pour classer l'affaire. Norio Ermenèce, le mage impliqué, a curieusement quitté Férune pour Arvendell après cet événement. Certains érudits furent envoyés en mission à l'autre bout de Kor après s'être intéressés à cette histoire. En fait, il se pourrait que le bastion abrite des alliés secrets du duc, avec la bénédiction de Brorne pour une raison encore inconnue…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'échafaud d'Azar",
    "uuid": "726cd9bb-21fa-4749-8674-6ed3097a107e",
    "parent_id": "15852f14-7b6d-42a3-a917-bfd025fd06fc",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Dans un état militaire, c'est le crime de haute trahison qui condamne aux pires souffrances, la mort étant la peine juste inférieure, au-dessus du fer rouge, du fouet, du cachot et du pilori. Azar était un artisan renégat, miné par le Fatalisme, allié aux zûls par rancœur afin de saper le krak de l'intérieur par des sabotages et des vols de matériel. Lorsqu'il fut capturé, Ozyr fit don d'un échafaud d'ivoire ensorcelé qu'elle destinait aux hérétiques. Cerné d'énergies tournoyantes convoquées par des dragons locaux, Azar fut sanglé sur la roue et peu à peu déchiqueté dans d'infinies souffrances. Ses hurlements résonnèrent dans Férune pendant trois jours et trois nuits… Depuis, la roue est toujours là et constitue le supplice atroce de tout hérétique, Fataliste, pillard ou traître au duché.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Boulevard spadassin",
    "uuid": "d41dac4e-1dad-42cf-aa12-b4c037568b06",
    "parent_id": "15852f14-7b6d-42a3-a917-bfd025fd06fc",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les bidonvilles agglutinés aux murailles de Férune ont failli causer sa perte lors d'une invasion particulièrement sanguinaire il y a cinquante ans. Gênant la sortie des soldats, l'agglomérat de baraques provoqua un massacre. Plusieurs généraux perdirent la vie et le duc héritier Ruganön, père de [Zadel](resource://assets/npc/14e43e7d-bb5b-48c0-9368-caf3c3de48df), décida que les avenues des portes devraient toujours être dégagées pour permettre aux armées de sortir du krak. Le boulevard spadassin est la voie principale ouvrant au sud de Férune. Son nom provient des spadassins qui supervisèrent les travaux. Aujourd'hui, le boulevard est un bouge où les tavernes regorgent d'individus infréquentables. La racaille hante les allées et la loi des dragons n'est plus qu'un souvenir…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché de Cormande",
    "uuid": "2e4612c4-73e0-4a00-ab41-a86344ba10d6",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Armadeo Fersbach de Cormande",
          "link": "resource://assets/npc/8e354875-8eee-4c9b-bf56-332a6a3a2c1e"
        },
        "title": "Duc de Cormande"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La ville de Cormande rassemble près de 270.000 habitants, ce qui n'est pas énorme au regard de son importance dans l'Empire. En effet, elle se situe à la jonction de trois routes commerciales (Le Long Chemin, la Piste des Carrières et la Route des Blanches) menant vers Yris, Vilys, Erladys et Maurore. Par beau temps, la ville scintille comme un diamant tiré de sa gangue, charmant les voyageurs qui la découvrent dans son écrin de montagnes basses. Cormande est construite dans le marbre des carrières des collines d'Ertelahz. Si le marbre utilisé à l'extérieur des bâtiments lui vaut de faire partie des villes blanches, les intérieurs se parent de marbres verts, bleus et noirs de jais, veinés de blanc ou de rouge.\n\nDans les campagnes, les constructions enduites de crépi sont faites des matériaux les plus divers, et souvent blanchies à la chaux. Une vingtaine de villes, comptant chacune entre 10 et 30.000 habitants jalonnent les trois routes. De grands villages de pierre sont disséminés dans les collines d'Ertelahz, à l'orée des Collines de Fer et dans la grande plaine de la route d'Yris ou le long du Mélod.\n\nLe duché héberge beaucoup d'artistes qui profitent des flux de populations et de connaissances. Quelques mages et érudits montent parfois des expéditions dans les collines pour étudier d'anciens habitats primitifs, des végétaux, des animaux ou certains phénomènes naturels ou magiques. Ils n'oublient jamais de se renseigner sur les conflits locaux et les nobles impliqués, tout comme ils ne manquent jamais de s'allouer les services d'un Prodige, pour communiquer avec les créatures draconiques ou la nature et demander un droit de passage dans les contrées les plus reculées.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "Le Duché de Cormande est très riche. La moitié des dracs provient des taxes sur les biens transitant par le duché ou vendus dans les villes, l'autre partie des ventes directes des diverses productions. De nombreuses carrières s'ouvrent dans les collines, à côté de gros villages fortifiés, tandis que des communautés d'orpailleurs se nichent dans des régions difficiles d'accès, espérant récupérer des pépites intéressantes ou découvrir un filon providentiel. Dans ces mêmes collines paissent d'immenses troupeaux semi-nomades d'ovins ou de bovins, veillés par des dizaines de bergers. Pour compenser les pertes dues aux prédateurs (ours, loups, lynx et dragons), le bétail de la région semble bénéficier de la bénédiction d'Heyra, mettant bas des portées nombreuses. Cette particularité augmente la valeur aux têtes de bétail originaires de cette région. Dans les plaines, les commerçants des villes relais prospèrent en accueillant caravanes et voyageurs et en revendant les marchandises locales.\n\n",
      "military": "Les nobliaux des campagnes mènent la vie dure à leurs sujets. Se querellant sans cesse autour de prétextes fallacieux, comtes et barons ne savent vivre sans envoyer leurs chevaliers guerroyer les uns contre les autres. De plus, les forces de mercenaires renforçant les conscrits enrôlés par les nobles n'hésitent pas à piller les villages, et pas forcément ceux en guerre. Alors que la vie pourrait être agréable, les nobles ne semblent intéressés que par leurs différents. La population bénéficie d'un peu de tranquillité juste avant et lors des tournois, quand nobles et chevaliers se ménagent pour les joutes. Contrastant avec cette mentalité grégaire et guerroyeuse, les Cités Blanches de Cormande sont belles dans leur art comme dans leur âme. Les Cormandais le sont tout autant: habitués à vivre à un carrefour important, ils apprécient particulièrement les échanges et la nouveauté. Habituellement, les conflits qui émaillent les campagnes n'écornent pas la quiétude et le savoir-vivre des villes du duché. Si les nobles sont si prompts à guerroyer, c'est que le duché jouit d'une position militaire paisible: au centre des terres, il n'est directement menacé par aucun autre pays, bénéficiant de provinces-tampons. Mais vu ses importantes richesses, des raids de seigneurs kariens parviennent à se glisser entre les patrouilles et razzient quelques villages avant de se replier. Dans le chaos des querelles, la désorganisation profite aux pillards qui n'ont pas souvent affaire à des poursuivants unifiés. Afin de veiller à la sérénité de la capitale, châteaux et forteresses parsèment le goulet entre les collines d'Ertelahz et les collines de Fer, formant les Sentinelles, une ligne de fortification protégeant Yris de toute invasion par le sud-ouest.\n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Bibliothèque d'Albâtre",
    "uuid": "2f8a9af2-2522-4316-bae2-6da103cfdc74",
    "parent_id": "2e4612c4-73e0-4a00-ab41-a86344ba10d6",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Faite d'un marbre si blanc qu'il en blesse presque les yeux, la pyramide à degrés de la Bibliothèque d'Albâtre se détache fortement du style rectangu laire des demeures de Cormande. Elle s'élève au centre d'un grand lac artificiel aux magnifiques jets d'eau, servant au délassement des dragons des Océans venus profiter de la bibliothèque. Elle abrite la principale bibliothèque de l'Empire, dans une salle ensorcelée pour permettre aux rayonnages de s'étendre à l'infini. Bien sûr, les livres ne remplissent qu'une modeste partie de cet édifice réputé sans limite par ses mages concepteurs. A toute heure, d'étranges couples de personnes (des dragons des Océans sous forme humaine) et des érudits parcourent en tous sens les rayons ou travaillent sur des lutrins lumineux porteurs d'incunables.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les collines d'Ertelahz",
    "uuid": "7119a229-1544-461f-8992-94938065abaa",
    "parent_id": "2e4612c4-73e0-4a00-ab41-a86344ba10d6",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Dans ces larges collines basses aux courbes harmonieuses, les paysans vivent dans des villages perchés à flanc de vallée, alors que les hauteurs sont occupées par les tours trapues et fortifiées des barons. Ces tours, occupées selon les querelles de voisinage, s'étendent en profondeur en caves et puits profonds légendaires. Autrefois, quelques nobles ont retrouvé des sépultures des Âges antiques enfouies sous les mamelons portant leurs tours. \n\nLes nombreuses rivières ont creusé dans les collines des réseaux de gorges profondes. Si les voyageurs et les Prodiges du cru les connaissent par cœur, tel n'est pas le cas de tous les membres des autres castes. Les falaises sont abruptes, les canyons labyrinthiques et les périls nombreux : menaces des orages, des rivières en crue, prédateurs féroces, mystères magiques, tribus de primitifs belliqueux, voire Ééries oubliées. Souvent, les explorateurs trouvent d'autres choses que celles qu'ils venaient chercher, y compris la mort…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Grand-duché d'Erladys",
    "uuid": "326bed68-0305-4ad5-8621-0315a0b70e97",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "archiduche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Konner An'Revor",
          "link": "resource://assets/npc/ec2a2083-b2b5-463f-8499-871b03791e7a"
        },
        "title": "Grand-duc d'Erladys"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'ouest de l'Empire en est la province la plus peuplée, avec près de 4 millions et demi d'habitants. Les deux tiers d'entre eux vivent dans les grandes cités blanches du Duché de Barn, au nord, avec à leur tête la belle Erladys. La moitié sud constitue le Duché de Cyrtalis, découpé en de nombreuses baronnies rurales. Près d'un millier de dragons vivent dans la province, parmi lesquels de nombreux dragons des océans, installés dans des repaires au long de la côte, ainsi que des dragons des cités qui veillent à l'organisation du commerce. \n\nCe découpage en deux duchés introduit une bipolarité dans les mentalités de la population du Grand-duché. Au nord, la population est très urbaine et comprend une part importante de personnes cultivées ; les nobles se retrouvent souvent à Erladys, à la cour du Grand- duc, aussi bien pour organiser les échanges économiques que pour deviser de philosophie. Au sud, la population est rustre et peu exigeante : les paysans se contentent de travailler pour les propriétaires terriens et les soldats, lorsqu'ils ne sont pas au combat, passent l'essentiel de leur temps à dilapider leur solde dans les tavernes et les bordels, se louant parfois comme mercenaires en plus de leurs engagements en cours. Les nobles de Cyrtalis, eux, ne se fréquentent que pour organiser leurs alliances militaires ou signer un armistice concluant des escarmouches pour un lopin de terre, un convoi ou une affaire de famille. \n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "Erladys est l'une des provinces les plus riches de l'Empire. L'essentiel de son économie repose sur le commerce d'importation, d'exportation et de transit qui s'y déroule. C'est en effet par le port d'Erladys, ainsi que dans une moindre mesure par ceux de Venest et de Sinaël, que transite l'essentiel des marchandises de la côte ouest. On peut donc trouver tout ce que l'on désire sur le marché d'Erladys, des destriers kariens aux plus délicates soies du Royaume des Fleurs, en passant par les meilleures lames de Dungard. Reste à discuter les prix, car l'exotisme se paie. Le Grand-duché dispose d'une agriculture florissante, produisant assez de céréales et de bovins pour lui permettre quasiment de vivre en autarcie. Les chantiers navals d'Erladys, réputés, produisent la majorité des navires de la côte ouest.\n\n",
      "military": "Le Grand-duc d'Erladys, au nom du Frère des Dragons, entretient une flotte de péniches de guerre pour les troupes embarquées, mais aussi des galères rapides pour lutter contre les navires des pirates kalishites et des corsaires kariens qui mènent des raids depuis le sud. Les fiefs de la côte, attachés à une tour fortifiée ou une maison-forte, sont également chargés de lutter contre les pirates et les naufrageurs. Car si plusieurs pirates ont leur base en Kali, notamment sur l'île des Deux Lunes, une bonne partie d'entre eux se dissimulent dans des criques, le long des falaises déchiquetées du sud, aux côtés des naufrageurs et des contrebandiers. Ces derniers parviennent en grande partie à échapper à la justice impériale, les barons du duché de Cyrtalis étant souvent en conflit avec des seigneurs de Kar. C'est ainsi que les cités frontalières de Balmarnoch, Kergalagan et Phirande, points stratégiques de première ligne, sont devenues de véritables citadelles peuplées de centaines de combattants. Ces cités sont des mannes providentielles pour les mercenaires en recherche d'emploi et pour l'armée, qui y recrute nombre de patriotes rêvant d'héroïsme et de grandes batailles. \n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Duché de Barn",
    "uuid": "3e32f5f3-49d2-4985-8174-7254a214c109",
    "parent_id": "326bed68-0305-4ad5-8621-0315a0b70e97",
    "type": "duche",
    "leaders": [
      {
        "name": "Trigor",
        "link": null,
        "title": "Duc de Barn"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Cités Blanches",
    "uuid": "67b3bdb4-93f5-45dd-95f6-b17efff0926f",
    "parent_id": "3e32f5f3-49d2-4985-8174-7254a214c109",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Caractéristiques des cités de l'ouest de l'Empire, les petites maisons blanches et rectangulaires de Laurestin, Venest et Nalys inspirent le calme et la quiétude. Il ne faut cependant pas s'y tromper: tout comme une dizaine d'autres cités situées à l'intérieur des terres, ces villes comptent plusieurs milliers d'habitants.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Nalys",
    "uuid": "562af9e0-43e6-4cd5-a4f0-ca82b45d8f27",
    "parent_id": "67b3bdb4-93f5-45dd-95f6-b17efff0926f",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Nalys est une cité paisible au bord de la Source, qui vit essentiellement de la pêche. Certains disent que la proximité avec le Duché de Vilys a déteint sur la population.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Venest",
    "uuid": "be76e18a-02c5-4a8c-80b4-5035475fd165",
    "parent_id": "67b3bdb4-93f5-45dd-95f6-b17efff0926f",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Bâtie sur le cap Aklésien, Venest est une cité portuaire qui effectue la plupart des échanges avec la Principauté de Marne. De nombreux contrebandiers et autres loups de mer fréquentent ses tavernes, côtoyant quantité d'aventuriers y préparant des expéditions.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Laurestin",
    "uuid": "ddf26461-5695-4566-950d-07a4c93754a8",
    "parent_id": "67b3bdb4-93f5-45dd-95f6-b17efff0926f",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Avec près de 50.000 âmes, Laurestin, la plus importante des Cités Blanches, est la capitale du Duché de Barn et le second centre économique de la province. Le duc Trigor (Combattant-guerrier III°), vieillissant et sénile, est manipulé par son neveu (Commerçant II°, secrètement Joueur III°) si bien que les activités de la ville sont actuellement aux mains de [l'Assemblée](resource://assets/faction/49928dce-fef7-4058-b606-0888519f466c).\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Aiguille Longue",
    "uuid": "9e6bf3fc-9bbb-409a-810e-ac6d76a06345",
    "parent_id": "3e32f5f3-49d2-4985-8174-7254a214c109",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "À quelques lieues au sud d'Erladys, les Salamandres ont découvert une immense caverne au sein d'une aiguille rocheuse de la falaise. Site idéal pour installer une base secrète, les contrebandiers ont creusé dans le calcaire pour agrandir les cavités naturelles, transformant l'aiguille en une véritable forteresse. Celle-ci est désormais équipée d'un quai, de salles de stockage et, dans les étages, de quartiers pour abriter les membres de l'organisation. Un tunnel a été creusé pour permettre d'y accéder par la terre, notamment à marée haute, alors que l'Aiguille se retrouve entourée d'eau. Il s'agit aussi d'une sortie de secours au cas où le repaire serait assiégé ou envahi.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Erladys",
    "uuid": "b10e6ecf-3aa5-4bfb-8adb-3a3f7576de07",
    "parent_id": "3e32f5f3-49d2-4985-8174-7254a214c109",
    "type": "cite",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Malgré ses 400.000 habitants, cette magnifique cité conserve des allures de village côtier. Comme la plupart des Cités Blanches, elle est essentiellement constituée de petites maisons au crépi blanc acco- lées les unes aux autres, formant d'étroites rues sinueuses. Dans les quartiers éloignés du rivage, on trouve cependant des maisons de taille plus importante et surtout, le Palais Grand-ducal. Sur les proches falaises se dressent les palais des nobles et des riches marchands. La ville est un carrefour commercial majeur en perpétuelle ébullition, centrée sur le port protégé par une longue digue à l'extrémité de laquelle se trouve la célèbre statue de Solyr. Quelques barques sont construites sur la grève, tandis qu'à quelques kilomètres au nord, les chantiers navals de la ville se nichent sur le sable d'une crique, dressant pas moins de vingt échafaudages soutenant les différents navires en construction.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Duché de Cyrtalis",
    "uuid": "7d952f99-9944-431b-8b79-f0f6d95d008d",
    "parent_id": "326bed68-0305-4ad5-8621-0315a0b70e97",
    "type": "duche",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Citadelles",
    "uuid": "902e6016-5f5c-47bf-9a44-37706eb1d5c2",
    "parent_id": "7d952f99-9944-431b-8b79-f0f6d95d008d",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Il y a longtemps que la plupart des cités du Duché de Cyrtalis ont perdu leur crépi blanc pour devenir des villes austères aux fortifications imposantes. Balmarnoch, Kergalagan, Phirande et une demi- douzaine d'autres sont situées le long de la frontière avec Kar, dressant leurs tours et leurs murailles en défi aux seigneurs kariens qui, depuis des siècles, ne cessent de harceler les barons de l'Empire. Même si les cités ne sont pas en permanence en guerre, on y croise une population importante de soldats et de mercenaires. Trois autres activités y sont également importantes : l'artisanat militaire, la restauration et la prostitution.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Lande Brumeuse",
    "uuid": "e8c62e98-925e-4853-82a9-8361b34c6deb",
    "parent_id": "7d952f99-9944-431b-8b79-f0f6d95d008d",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La côte du Duché de Cyrtalis est constituée de falaises et d'escarpements rocheux au sommet desquels une lande couverte de buissons épais s'étend de Marenkast à Quirinéane. La progression y est relativement pénible et le brouillard la recouvre régulièrement. La lande est donc très peu fréquentée, ce qui la rend très attractive pour les contrebandiers et les naufrageurs les plus téméraires. On murmure cependant que des créatures terrifiantes y rôdent de jour comme de nuit…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Principauté d'Yris",
    "uuid": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "principaute",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Humbert Castavène de Lisen",
          "link": "resource://assets/npc/2f7662c5-b1bb-4055-8529-4f77b63e7459"
        },
        "title": "Prince-Régent d'Yris"
      }
    ],
    "government": "Féodal",
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au centre de Kor se trouvent les grandes plaines de la plus ancienne province de l'Empire: la Principauté d'Yris. Avec un peu plus de 3 millions d'habitants, ce n'est pas la plus peuplée, mais la plus vaste et la plus prestigieuse de l'Empire, tout en étant l'une des plus rurales. Yris mise à part, la principauté n'a que deux cités de grande taille, Lisen et Physène. Une vingtaine de villes comptent entre 10.000 et 50.000 habitants. Le restant de la population de la province vit dans de gros bourgs et des villages fortifiés. Ces derniers se situent pour l'essentiel le long de la Route Dorée (à cause des champs de blé) ou au bord des fleuves. La population paysanne est donc très importante et les citoyens très peu présents en dehors des cités. Très peu de dragons ont établi leur repaire dans la Principauté si ce n'est à Yris et à Lisen.\n\nLes habitants de la plaine sont des gens simples et chaleureux. Ils accueillent toujours avec beaucoup de plaisir les nombreux voyageurs parcourant les routes de la Principauté. Bien qu'ils soient astreints à payer des impôts importants, leur niveau de vie est relativement correct. Les seigneurs utilisent en effet une bonne partie des fonds pour construire et entretenir des infrastructures dans les bourgades et les exploitations agricoles (puits, canaux d'irrigation), améliorant les conditions de travail. Si les gens du cru sont simples, les nobles en revanche ont tendance à se sentir investi de la grâce impériale au fur et à mesure qu'on se rapproche de la capitale. Ils aiment se pavaner à la Cour pour se vanter ensuite de choses exagérées voire purement et simplement inventées. Seuls quelques-uns d'entre eux ont une réelle importance politique.\n\nÉtant donné la situation géographique d'Yris et de la Principauté, les voies de communication ont une importance stratégique capitale. C'est pourquoi, les routes menant à la capitale ont été pavées et sont entretenues avec un soin particulier. Des fortins ont été construits à intervalles réguliers et des troupes sont chargées de patrouiller pour assurer la sécurité des voyageurs. Par ailleurs, les Trois Fleuves ont également un rôle important puisqu'ils permettent des échanges commerciaux de la côte est à la côte ouest de Kor. Des postes de surveillance sont donc disposés tout au long des fleuves et des péages taxent les péniches y naviguant. Le Mélodieux n'étant navigable que sur une centaine de kilomètres, seule l'arrivée à Yris est taxée. Avant le Fort du Tumulte, le fleuve est un torrent fougueux qui surgit des montagnes de Kern et qui ne se calme qu'en étalant ses eaux dans la plaine de l'Empire. Les fleuves permettent également à l'armée impériale stationnée à Yris de se rendre en n'importe quel endroit du territoire en un minimum de temps grâce à ses péniches militaires. En ce qui concerne les villages, la plupart disposent de fortifications et d'une milice entretenue par les vassaux du Prince. Les brigands, nombreux à s'être réfugiés aux abords des montagnes de Kern, ne constituent une menace que pour les caravanes qui se risquent hors des grandes routes commerciales, ainsi que pour les péniches sur le Mélodieux.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "L'économie de la province repose avant tout sur l'agriculture. Au sud d'Yris, sur les terres du duché de Lisen, de gigantesques troupeaux de bovins et d'ovins parcourent les pâturages avant d'être vendus à des marchands et emmenés jusqu'à Yris, Lisen ou Physène pour y être abattus. Sur une terre si riche et grasse qu'elle en est noire, des champs de céréales longent les rives du Mélodieux et du Mélod. Les récoltes sont embarquées à bord de péniches qui desservent principalement Yris, mais également Kern, dont les marchands organisent des caravanes géantes pour approvisionner leur pays. Au sud, la bourgade de Cianne et plusieurs villages environnants possèdent une importante flotte de pêche qui leur permet d'exporter du poisson fumé. Certains cuisiniers de Sermande sont très intéressés par le nivarin frais, un poisson de mer à la chair tendre qui remonte l'Odieux pour venir se reproduire dans le Lac Vigilant. Ils ont donc passé des accords avec les pêcheurs de Cianne et transportent les poissons par magie. Par ailleurs, les bords du lac et de l'Odieux foisonnent de roseaux. Certains artisans de Cianne en tirent des papyrus exportés vers Yris, où de nombreux érudits les apprécient.\n\n",
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Yris",
    "uuid": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "parent_id": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "type": "capitale",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Sire Archibald Darlan",
          "link": "resource://assets/npc/ef68e1d0-586a-459b-8431-d0bad6d7c1ba"
        },
        "title": "Sénéchal d'Yris"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "De nos jours, Yris est tentaculaire, constituée de nombreux quartiers en son enceinte, débordants en de labyrinthiques faubourgs agglutinés hors des murailles. Devenue la capitale politique et commerciale la plus puissante du monde, elle attire depuis des dizaines d'années les visiteurs les plus divers. Inviolable et inviolée, elle recèle une part de mystère fascinant, envoûtant le voyageur et laissant une trace indélébile dans les âmes…\n\nDe l'avis de tous, Yris est la Cité la plus impressionnante de Kor. Ce n'est pas dans la massivité, surpassée par Kern, ou dans sa richesse, plus flagrante à Jalad, mais dans le mélange des splendeurs et la frénésie que la capitale de l'Empire de Solyr marque tant les esprits. Du haut du Piton, la Vieille-ville dresse ses murailles millénaires, d'où dépassent les flèches de demeures somptueuses, les tours majestueuses du Palais impérial et les étendards colorés des familles régnantes. En contrebas, dans l'ombre des Ponts titanesques assez larges pour faire passer plusieurs chariots de front, le Flamboyant rassemble dans ses terrasses les plus fines tavernes, de prestigieuses maisons de jeu et offre aux Yrians les fêtes les plus folles. En contrepoint, les ruelles silencieuses et impeccables des Marches d'Or abritent les plus anciennes familles d'Yris dans des manoirs imposants et des gentilhommières superbes.\n\nAu nord de cette couronne, les Grises Venelles sont un fouillis inextricable de ruelles où se nichent manufactures et ateliers, perdus dans l'ombre et les fumées des forges et des blanchisseries. Très vite, le regard est irrésistiblement attiré par la simplicité de l'Écaille, jumeau rocheux du Piton, offrant au pèlerin le calme de ses délicats sentiers de méditation. Au pied de ce roc, les artères larges et lumineuses du Bouscaillou dévoilent au regard des palais et des maisons empreintes de magie, baignées dans les lueurs spectrales des éléments. De l'autre côté de l'Odieux, les paisibles canaux des Quais mêlent maisons et entrepôts dans un dédale de places et jardins, reliés par de multiples ponts et passerelles. A l'est, les Arènes charrient les odeurs lourdes de sueur et de sang venues des abattoirs et des casernes entourant l'immense champ de joute et les enceintes de combat. Son activité frénétique ne trouve réellement d'écho que dans les Marches du Vent, à l'ouest des fortifications. Là, dans un tumulte de cris et d'enchères se chargent et se déchargent les cohortes de caravanes et de convois venus commercer à Yris. Tout à la fois marché, caravansérail, entrepôt et manufacture, les Marches du Vent sont la porte ouverte vers les horizons lointains et les mystérieux pays - que les yrians ne connaissent que de nom.\n\nSi Yris est la plus immense Cité jamais conçue par l'homme, elle n'écrase pas ses habitants et ses visiteurs par son architecture. En effet, seuls les nouveaux quartiers au-delà des fleuves peuvent être considérés comme des quartiers draconiques. Dans le reste de la ville, il n'est point de larges places ou de majestueuses esplanades capables d'accepter les ailés. Yris est la Cité des Hommes, accueillante, frénétique, avide et fascinante…\n\n",
      "history": "À l'origine, Khy voulut créer en Yris un havre de paix pour les Immortels désireux de se couper de la folie destructrice des Grands Dragons. Pour eux, il fit Yris telle qu'il la concevait: par les hommes, pour les hommes. Khy ne voulait pas d'une Cité titanesque et colossale comme Khytann, dont l'architecture même révélait l'omniprésence des dragons et l'obéissance qui leur était due. Il ne construisit aucun palais, ne fit apparaître aucune tour ou maison pour abriter ses fidèles. Il ne leur donna que le lieu et l'envie. Au fil des ans, Khy veilla à ce qu'Yris reste coupée des Grands Dragons et à sa grande surprise, retrouva le lien privilégié qu'il partageait avec Moryagorn (voir Les Compagnons de Khy, p.7). Plusieurs années de réflexion et de songes furent nécessaires pour comprendre que Moryagorn, dans son éternel silence, l'avait manipulé. En l'incitant à créer une Cité paisible, Moryagorn avait œuvré pour qu'il se rapproche d'un des rares lieux où il pouvait le contacter. Car Yris était sur l'une de ses Ecailles, et le lien qui en résultait permit à Khy de prendre conscience de sa forme humaine. \n\nJusqu'à la fin des Ages anciens, nul dragon ne pénétra dans Yris, tenus à l'écart par la froideur de Khy. Seuls ses fils, considérés comme “différents” trouvaient grâce à ses yeux. Pour les autres, les symboliques murailles de pierre édifiées à la fin des Guerres Fratricides constituaient un rempart moral infranchissable. Lorsque Kézyr s'approcha de la Cité et pleura la Porte scintillante, les hommes ignorants des Dragons voulurent le connaître et obli- gèrent Khy à accepter les ailés dans Yris. A partir de cette époque, la ville connut un développement rapide. Bénéficiant du savoir des Ailés pour construire des bâtiments prodigieux à leur taille et devant la démographie galopante, Yris déborda du Piton où se dresse la Vieille-ville pour s'étendre au bord des fleuves.\n\nÀ l'aube du Xe siècle AdC, les yrians estimèrent que l'aura d'impunité de la ville risquait de ne pas les protéger des guerres qui éclataient régulièrement. Ils décidèrent donc de bâtir une muraille, largement magique, afin de ceinturer les nouveaux quartiers et le port. Il leur fallut environ cinquante ans pour la construire, englobant à l'époque la Vieille-ville et ce qui devait devenir le Flamboyant et les Marches d'or. Ce chantier titanesque utilisa autant de main d'œuvre magique qu'humaine Toutefois, la guerre ne toucha pas Yris et la muraille se révéla inutile. D'autres faubourgs s'étendirent rapidement en dehors et au fil des siècles, les enchantements disparurent, les mages ne jugeant plus utile de les maintenir…\n\nVers le milieu du XIXe siècle AdC, Yris l'Inviolable était devenue un symbole de Kor. Celui qui en serait maître contrôlerait le destin du monde. C'est pour cette raison que Brorne et Kroryn y massèrent leurs armées, décidés à en découdre. En vue des murailles faillit alors se dérouler la plus colossale bataille de l'histoire des terres draconistes, si Solyr n'était pas intervenu à temps. Tous se souviennent que Khy, muet de dégoût et d'horreur resta fière- ment campé sur les murailles de la Cité, résolu à une stricte neutralité dans cette guerre dont il ne voulait pas. Ce qui serait advenu de la Cité si la bataille avait eu lieu restera toujours un mystère, mais les gravures de l'époque montrent un Khy entouré d'un halo luminescent plus qu'inquiétant…\n\nDans l'émotion populaire qui suivit cette “bataille”, Khy resta passif et reconnut à Solyr le mérite d'avoir empêché un massacre. Constant, Khy laissa les hommes unifier “l'Empire” de Solyr et instituer leurs lois sur les terres concernées. La nouvelle nation prit un essor énorme et devint le pivot de la société humaine draconiste.\n\nLorsqu'en 172 AdE les Galyrs pillèrent Tamirande, la population retomba dans la psychose de la guerre et le Frère des Dragons, Mankarias II, voulut mettre au plus vite la population à l'abri. En quelques mois, il rassembla autour de sa couronne une alliance historique de trois castes : les artisans, les protecteurs et les mages. Avec le soutien des Grands Dragons tutélaires, il fit édifier l'actuelle muraille d'Yris, ordonnant aux mages de lever des remparts capables de stopper les barbares galyrs. Là où les ouvriers avaient mis des dizaines d'années à construire les Ponts et les palais de la ville, il ne fallut que six ans pour édifier la muraille de quinze mètres de haut pour dix d'épaisseur. Des chemins de ronde et des casernements furent édifiés dans et contre la muraille, abritant la Garde impériale nouvellement créée. Là où les précédents Frères des Dragons avaient eu à lever l'host à la moindre menace, la Garde devint la garante de la stabilité militaire de l'Empire. Nul ne sait si cet impressionnant dispositif fut connu des Galyrs, mais toujours est-il qu'ils se replièrent dans leurs terres après le saccage d'Orande en 186.\n\n",
      "ethnology": "## Les fêtes\n\nYris est réputée dans tout Kor pour ses soirées les plus folles et les plus fréquentes. Dans toutes les classes sociales, citoyens comme sans-caste, tous les yrians ont pour habitude de célébrer leur joie par des bals, des banquets, des concerts et des danses folkloriques qui rassemblent de quelques dizaines de personnes dans une demeure à plusieurs milliers dans tout un pâté de maison. Tous les soirs, des dizaines de fêtes plus ou moins fastueuses sont organisées. Certaines sont payantes, d'autres gratuites; elles sont privées ou ouvertes à tous et toutes. Cet engouement marque toujours les visiteurs peu habitués. A tel point qu'une nouvelle profession existe chez les Commerçants : les Maîtres de fête. Elle n'a par contre jamais eu de reconnaissance officielle et reste une spécificité yrianne.\n\n## Les arts\n\nUn peu comme les fêtes, la tradition des arts à Yris découle de l'attachement populaire aux phénomènes de groupe. A Yris, presque tout le monde possède un violon d'Ingres ou une passion tournée vers les arts. Cette notion de “loisirs” est d'ailleurs l'une des spécificités d'Yris, peu d'autres pays ayant coutume de passer du temps à faire autre chose que travailler. Peu de personnes en vivent, mais à Yris, tout le monde peint, chante, danse, grave, sculpte, conte ou taille. Le taux d'alphabétisation est d'ailleurs à Yris cinq fois plus élevé qu'en Kor et la philosophie n'est pas la moindre des activités des yrians, qu'elle soit de comptoir ou de cour…\n\n## La vie et la mort\n\nUne naissance, en général, est prétexte à une fête à laquelle chacun, dans le quartier, s'invitera en apportant un cadeau pour la famille. \n\nLes décès sont fréquents à Yris et tous les matins, des croque-morts parcourent les avenues principales de la Cité avec des charrettes à bras pour emporter les morts au crématorium, à l'est de la ville, ou dans l'un des rares cimetières des faubourgs si on les paie suffisamment. Dans la noblesse, les demeures possèdent souvent un caveau familial sous la chapelle draconique, les aïeux reposant alors dans des cryptes. \n\n",
      "society": "## Les humains\n\nLa population d'Yris est difficilement quantifiée. Si les autorités estiment qu'environ 700.000 personnes vivent dans l'enceinte de la Cité, les avis divergent sur les faubourgs, qui pourraient bien doubler ce chiffre… Sur les habitants de la ville, la répartition serait la suivante: 20 % aux Grises- venelles, 15 % dans les Arènes, les Quais et le Bouscaillou, 10 % pour les Marches du Vent, le Flamboyant et les Marches d'Or, 4% à la Vieille- ville et le reste dans les Ponts... \n\nEnviron 40% de la population est citoyenne, ce qui est plus que le reste des grandes villes. Mais dans cette population, seuls 10% ont réellement atteint le IIIe statut et à peine 1% s'enorgueillissent d'un IVe ou Ve statut. \n\n## Les dragons\n\nDans la capitale, Khy estime qu'environ 4.000 ailés se sont durablement installés, avec une population de passage allant de quelques centaines à plusieurs milliers. La majorité d'entre eux essaie de se plier aux coutumes humaines pour acquérir une autre forme de sagesse. Pour les ailés, Yris est une épreuve, une étape dans leur vie, un rapprochement envers l'humanité à l'exemple de Khy. De ce fait, plus de 90% des dragons présents à Yris sont Liés. Les dragons d'Yris sont en majorité des dragons des Cités et du Métal (respectivement 35 et 20%). Les dragons du Feu, de la Pierre et des Rêves s'équilibrent autour de 10%, alors que les proportions de dragons des Vents, des Océans ou de la Nature tombent autour de 5%. La proportion de dragons de l'Ombre est inconnue, mais il est probable que plusieurs dizaines, voire quelques centaines se cachent dans les ténèbres de la Cité.\n\n",
      "politics": "Yris est une cité particulière dans son administration. Bien que la structure politique de l'Empire soit abordée au chapitre suivant, il convient de donner ici quelques éléments importants. Originellement, elle est la ville majeure de la Principauté d'Yris, mais au sein de l'Empire, elle est considérée comme la capitale de toutes les Provinces. En ce sens, elle dépend du Prince d'Yris, mais aussi de l'autorité de l'Empereur suzerain du Prince. Pour éviter toute accumulation de titres, les fondateurs de l'Empire ont prévu que la ville soit administrée par un Sénéchal nommé par le Prince, mais qui rendrait également compte de ses agissements à l'Empereur et au Conseil des Provins dont il doit être issu. Le Sénéchal est traditionnellement choisi parmi les Provins représentants des castes, très rarement parmi les nobles. Le Sénéchal administre la Cité comme son fief personnel, vassal du Prince d'Yris. De ce fait, il a autorité sur la milice, la justice, les lois commerciales (bien que ces dernières soient plus souvent décrétées pour l'ensemble de l'Empire par le Conseil des Provins), l'éducation, l'urbanisme, l'hygiène et les transits de personnes et de marchandises (par route ou fleuve). Il n'a par contre pas autorité sur la diplomatie (régie par le Prince), l'armée (aux ordres de l'Empereur), les impôts (qu'il est en charge de collecter pour le compte du Prince, qui les édicte) ou encore les lois (qu'il applique mais qui sont édictées par le Conseil des Provins et l'Empereur).\n\nPour administrer Yris, le Sénéchal dispose d'une administration conséquente, forte de plusieurs centaines de citoyens et de plusieurs milliers de sans-caste. Elle est indépendante de l'Administration impériale (forte de dizaines de milliers de membres), avec qui elle entretient d'excellents rapports et dont elle émane. Cette administration est financée par des taxes yriannes sur les entrées et sorties de la ville (modique: 1 df par personne, 5 pour une monture, 10 pour un chariot), les auberges (qui paient un droit de patente annuel, 3% du chiffre d'affaire) et les artisans (qui paient un droit d'exercice à chaque cycle, 2% du chiffre d'affaire). Cette administration repose sur trois corps de métiers, en charge des affaires de la ville quelle que soit leur localisation : les ouvriers, les scribes et les miliciens. Au sein de chacun, on trouve des citoyens de différentes castes capables de servir efficacement. Cette administration est installée dans de nombreux bâtiments de la Cité, abritant chacun une partie des personnes ou du matériel. La plus importante, même si ce n'est pas la plus grande, est installée dans la Vieille-ville, dans des demeures proches du Palais du Sénéchal, où se trouve toute une aile dévolue à ses fonctions officielles et à sa salle d'audience. La rumeur voudrait que de profondes caves existent au-dessous, où sont stockées les archives de la Cité et peut-être la bibliothèque des Questeurs gris.\n\nLe Sénéchal tient une cour publique tous les jours, permettant ainsi au peuple de venir exprimer ses doléances. Toutefois, ses scribes veillent à trier les demandes et ne laissent souvent à leur maître que les plus importantes, se chargeant de redistribuer les plus banales vers ses nombreux conseillers. La cour se tient selon les disponibilités du sénéchal et dépasse rarement deux heures, vu le triage assez efficace des scribes. On n'y aborde uniquement les affaires relevant de la vie d'Yris.\n\n",
      "judicial": null,
      "economy": null,
      "military": "La milice d'Yris constitue l'un des pivots du pouvoir du Sénéchal. Forte d'une dizaine de milliers d'hommes, elle est répartie dans une multitude de postes de gardes disséminés partout en ville. De structure militaire, la milice d'Yris est en permanence renforcée par un détachement de dix mille conscrits de la Garde impériale, l'host comportant toujours une période de milice en plus de l'entraînement militaire (voir l'Empire de Solyr). La milice d'Yris est une structure typiquement militaire, avec une hiérarchie pyramidale et relativement conviviale. Les deux tiers des miliciens permanents de la Cité sont des protecteurs et le tiers se répartit à égalité entre combattants et mages de combat. Seule une petite poignée des miliciens est issue des castes des artisans ou des commerçants. Il existe en sus une confrérie de Prodiges gardiens, les Gardiens de la Première Cité, résolus à défendre Yris en tant que sanctuaire draconique. Atypique et urbain, cet ordre est installé au Bouscaillou dans le Monastère des Racines et se charge de toutes les affaires d'ordre public impliquant des dragons, des sanctuaires draconiques ou des Orphelins. En général, ils sont accompagnés par un lieutenant de la milice, n'étant pas indépendants.\n\nLes patrouilles de milice sont de trois types: les cavaliers, les patrouilles à trois et les patrouilles à cinq. Les cavaliers circulent par deux et sont toujours des miliciens engagés. Capables de se déplacer très rapidement au sein d'un quartier, ils se chargent des poursuites et des renforts immédiats. Toutefois, leur efficacité incontestable sur les grandes artères est très réduite dans les ruelles, qui les obligent à mettre pied à terre. Les patrouilles à trois ne comptent que des miliciens engagés, dont un mage. Celles à cinq comptent deux engagés pour trois conscrits, avec un mage quand cela est possible. La milice d'Yris est assez efficace, bien que lente à se mettre en branle. Ses membres sont des citadins tout à fait à l'aise en ville, qui savent comment se comporter avec les civils (ce que certains sont en dehors de leur host). La milice d'Yris utilise des cloches de ceinture pour avertir ses patrouilles, sonnant ainsi un rappel général dans une zone. Les miliciens étant habitués à travailler aux côtés de sorciers, il est aussi fréquent que les mages communiquent par sortilèges.\n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Bouscaillou",
    "uuid": "097de1b8-0a74-4a40-9440-15e296586a77",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La particularité qui donne son nom au quartier est un massif escarpement rocheux qui brise le fleuve en deux. Inconstructible, cette éminence sert de parc méditatif et de parcours de prière pour les Yrians. Plus intellectuel et magique que ses voisins, le Bouscaillou est un quartier populaire anarchique et fortement peuplé. Son architecture n'a cessé de se transformer au cours des âges, réorganisant les habitations pour laisser place à des marchés et des jardins à la manière des Cités draconiques. Ainsi furent érigées des terrasses et des arches pour faciliter le vol draconique alors que l'on abattait les masures pour élever des statuaires et des académies.\n\nLe Bouscaillou mène une vie partagée entre ses places bruyantes couvertes de marchés et d'animations, et le silence méditatif des palais et académies édifiées au long des avenues. Les jardins y sont nombreux et souvent couchés autour de palais dont les remparts ont depuis longtemps disparu. Les demeures, possédant des toits plats et relativement bas, permettent parfois des enfilades superposées de passerelles et de verdure dont les racines, guidées par la magie des Prodiges, longent les murs pour plonger dans le corps de l'Être Primordial.\n\nLes dragons semblent tout particulièrement apprécier le quartier, pour sa végétation et son architecture à leur échelle. La majorité des habitants sont d'un niveau de vie assez modeste et s'activent dans les milieux commerçants, les services (porteurs d'eau, de marchandises et autres commis) et les arts de l'esprit. Les nombreuses académies drainent ici des élèves en provenance de tout l'Empire et dont le succès repose autant sur leur talent que sur leur capacité à trouver un mécène. On sent, dans l'air, une ferveur draconique presque palpable au Bouscaillou. Les autels et célébrations à la gloire des ailés foisonnent littéralement et il n'est pas rare de croiser un Prodige en pèlerinage dans le seul monastère de la ville. Nombreux également sont les mages à partager Clés et techniques de méditation à leurs côtés ou dans les sanctuaires que l'on trouve dans presque toutes les écoles.\n\nLa sécurité du Bouscaillou réclame de nombreux protecteurs. Certes, la forte présence draconique en impose suffisamment aux plus veules des truands pour qu'ils réfléchissent par deux fois avant de commettre leurs méfaits, mais il n'empêche que les cambriolages, les rixes et le vol à l'étalage sont très répandus. Pour renforcer les rondes des protecteurs, les commerçants regroupés en Syndicats n'hésitent pas à faire appel à des mercenaires plus ou moins recommandables, ce que les protecteurs n'apprécient guère. Les mercenaires du quartier n'appliquent qu’approximativement les lois et emploient tous les moyens pour veiller sur la marchandise de leur patron. En dehors de ce sens civique monnayé, beaucoup sont à la source de conflits avec les milices régulières - quand ils ne participent pas carrément à la truanderie locale. Car les miséreux et les voleurs pullulent et les règlements de comptes entre petites organisations locales rougissent parfois le pavé quelques heures avant la rosée matinale.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Palais de Yalishia",
    "uuid": "4f9b9edf-6643-4959-8211-bd2457af040f",
    "parent_id": "097de1b8-0a74-4a40-9440-15e296586a77",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "C'est une magicienne kalishite qui fut à l'origine de ce premier sanctuaire des arts. Éprise de beauté et de perfection jusqu'à s'attirer les foudres draconistes, Yalishia enseignait peinture et sculpture en dévoilant son corps ensorcelant à ses élèves. Mûs par cette inspiration surnaturelle, ceux-ci produisaient des œuvres stupéfiantes, belles et parfois perverses. Mais son charme venimeux et son origine sinistre suffirent à l'accuser de corruption fataliste. Incarnation de la passion aveugle, elle donna une ultime leçon sur la beauté éphémère de la vie lors de son exécution capitale. À force d'intrigues, ses adeptes purent rouvrir dix ans plus tard son palais école en en faisant un sanctuaire perfectionniste placé sous le patronage de Kezyr, même si l'ombre de Yalishia y plane toujours…\n\n",
      "history": "La belle Yalishia n'était pas réellement une corruptrice kalishite. Son élévation au rang de martyr est le triste résultat d'un appel resté sans réponse. Inspirée orpheline de W'ien, Yalishia recherchait désespérément des compagnons qui n'étaient pas encore nés. Répondant à l'Inspiration de son Étoile, la magicienne usa de son pouvoir pour distiller un peu de son essence dans chaque œuvre qu'elle inspirait. Seulement, beaucoup de ces fameuses œuvres se sont éparpillées dans l'Empire avec les siècles et certaines ont été perdues. Celles encore recensées ont la réputation de corrompre l'esprit et sont donc traquées depuis quelques années par les autorités draconiques. Mais les dizaines de compagnons de Yalishia foulent enfin la terre de Kor. Mus par une volonté étrange et impérieuse, tous convergent de nos jours vers Yris, bien décidés à mener une cérémonie spirituelle pour contacter l'esprit de leur défunte Guide…\n\n",
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Tour de Cristal",
    "uuid": "5a7727b3-f7d8-4391-a61e-8742e50450b0",
    "parent_id": "097de1b8-0a74-4a40-9440-15e296586a77",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au beau milieu de la place des Arcanes, dans le triangle formé par la Porte scintillante et la Place de Warmick, la Tour de Cristal est taillée dans une écharde cristalline naturelle. Voici des siècles, les jeunes dragons l'utilisaient comme balise, y fondant des messages élémentaires à destination d'autres ailés passant par Yris. Gorgée au fil des siècles d'énergies élémentaires, elle devint dès le début de l'Âge des Conquêtes un lieu de pèlerinage pour les adeptes de Nenya, destinée à rejoindre Onyr lors de sa formation en 1796 AdC. Mais malgré tous leurs efforts, les mages ne purent animer la tour. Interprétant cet échec comme un vœu de Nenya, ils en firent son Temple yrian, creusant en son sein des salles de prières baignées d'une aura magique qui déborde largement sur les rues alentour.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Écaille",
    "uuid": "73e59823-0a4a-45f1-bb5d-2acf909e3e42",
    "parent_id": "097de1b8-0a74-4a40-9440-15e296586a77",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Pour le commun des Yrians, le pic rocheux qui surplombe quartier n'est qu'un lieu symboliquement dédié à l'Être Primordial, baigné d'ombrages délicats et protégeant le quartier comme une tour naturelle. Des chemins calmes et des jardinets y sont soigneusement disposés et entretenus, constituant des lieux de détente et de romance préférés des tourtereaux. Les fervents de la philosophie draconique considèrent l'endroit comme un sanctuaire sacré et en plusieurs emplacements, de grands artistes mus par l'inspiration des ailés ont gravé des bas-reliefs représentant des scènes de l'histoire de Kor. Parfois, même les dragons - surtout les anciens - semblent émus par ces histoires auxquelles nul humain n'a pu assister et qu'il leur arrive pourtant de recréer à la perfection. Dans les cercles draconistes les plus élevés, on considère cet endroit comme un pèlerinage incontournable, où l'on peut, dit-on, frôler l'esprit de l'Être Primordial…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Monastère des Racines",
    "uuid": "9d8293b8-a8ea-4dfa-a817-feb75325388b",
    "parent_id": "097de1b8-0a74-4a40-9440-15e296586a77",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Situé au sud du Bouscaillou, le monastère est entouré du Jardin, un arboretum sauvage dédié à Heyra. Entièrement créé de racines et de troncs énormes sculptés par la seule volonté de la Mère de la nature, le Monastère des Racines est un havre pour les Prodiges et leurs invités. Les enchantements tissés sur les lieux donnent l'impression que la ville a disparu. Les saules magnifiques, les bosquets et les reflets des étendues d'eau semblent toujours disposés de manière à ce que la vue du visiteur ne rencontre aucune autre bâtisse d'Yris. Un silence apaisant règne, seulement rompu par la faune et le bruissement des feuilles.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Vieille-ville",
    "uuid": "84c38499-96e5-4497-b317-b1689f442337",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Perchée au sommet du Piton, la Vieille-ville est une véritable ville dans la ville. Site originel d'Yris, ce quartier entouré d'un ancien rempart abrite les manoirs de la haute-noblesse, les ambassades de Kern, d'Ankar et d'Ysmir, l'administration impériale, plusieurs temples draconiques, le Palais de Khy, et bien sûr, le Palais Impérial. Bâtie à une époque où Khy voulait protéger les hommes de ses pairs, la Vieille-ville n'a pas été conçue pour accueillir des ailés ; les rues sont donc relativement étroites et l'on n'y trouve pas de palais draconique. Même les nombreux temples dédiés aux Grands Dragons sont de taille “humaine”. Seule la place sur laquelle se dresse la célèbre Porte scintillante fait exception ; elle permet aux rares chariots n'ayant pas transité par les wagons, et qui ne peuvent pénétrer dans les rues de la Vieille ville, de décharger leurs marchandises. Celles-ci sont alors acheminées individuellement aux différents destinataires.\n\nSeuls les Élus, les Citoyens de IIIe Statut ou plus, ainsi que les personnes munies d'une autorisation, peuvent entrer dans la Vieille-ville. L'usurpation de marques de statut et la falsification de papiers sont bien entendu sévèrement punies. La population s'élève à près de 40.000 habitants et est composée à 40% de personnages de haut rang (citoyens de IVe Statut, nobles, ambassadeurs). Les citoyens de rang moindre représentent près de 10%, et enfin, les serviteurs, pages et autres écuyers constituent la moitié restante. Les seuls dragons résidant dans la Vieille ville sont ceux des Cités, les autres y souffrant de claustrophobie et ne pouvant y assumer leur forme draconique.\n\nLa vie dans la Vieille-ville est essentiellement calquée sur le rythme de l'administration et de la Cour impériale. Les bâtiments officiels connaissent une forte activité en journée. En revanche, en fin d'après-midi, la Vieille-ville se vide peu à peu et la vie nocturne y est quasi inexistante. Dans ce quartier à part, la circulation se fait traditionnellement à pied, mais le transport en chaise à porteur ou en litière est marque de distinction. Le déplacement à dos d'animal (cheval, lézard) est réservé aux messagers, aux chevaliers et à l'entourage de l'Empereur.\n\nAu nord de la Vieille-ville, appuyée contre la première enceinte, se dresse la Citadelle d'Yris. Ses épaisses murailles de granit noir s'élèvent sur les différents corps en formant un carré parfait, délimitant ainsi une cour intérieure d'un hectare où certains dragons réussissent à se poser de temps à autres. Un donjon massif s'élève à l'une des jonctions de la muraille avec l'enceinte de la Cité. La Citadelle est le siège de l'état major de l'armée impériale. Ses effectifs s'élèvent à 500 hommes parmi lesquels le Commandant en chef de l'armée impériale, de nombreux commandants et capitaines, ainsi que les 250 hommes de la garde prétorienne de l'Empereur. Les officiers sont pour la plupart issus des castes des Combattants et des Protecteurs, mais on peut trouver parmi eux des Artisans et même quelques Voyageurs. Les prétoriens sont pour l'essentiel recrutés parmi les protecteurs de IIIe statut. La Citadelle est séparée du Palais Impérial par un parc aux allées tracées afin de permettre une circulation aisée de l'une à l'autre. Plusieurs escouades patrouillent en permanence aux abords du Palais Impérial. En revanche, peu de patrouilles parcourent les rues de la Vieille-ville, l'essentiel des contrôles se faisant aux portes, gardées chacune par une vingtaine d'hommes.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Palais Impérial",
    "uuid": "11e2452e-672e-48a8-ba23-2fe43bb59947",
    "parent_id": "84c38499-96e5-4497-b317-b1689f442337",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Dominant Yris depuis la face la plus abrupte du Piton, le Palais Impérial est constitué de plusieurs bâtiments construits au début de l'Âge des Empires. En effet, installé à l'origine dans l'antique forteresse d'Yris, le Frère des Dragons s'y trouva rapidement à l'étroit. Klemoric I, le troisième Frère des Dragons, ordonna la construction d'un véritable palais qui fut achevé par son successeur, Yunthar I. C'est à ce dernier que l'on doit la magnifique bibliothèque de l'aile ouest et surtout, la majestueuse Tour de Syrelna, qui porte le nom de son épouse, et dont on aperçoit la blancheur à plusieurs lieues à la ronde. Le corps principal du Palais abrite les appartements impériaux ainsi que la Salle du trône. \n\nLe trône impérial est bordé de plusieurs travées où peuvent siéger, d'une part les nobles, et d'autre part les citoyens de haut rang. La première travée de chaque côté du trône est réservée aux Provins lorsque ceux-ci sont présents à la cour. Au premier étage de la Tour de Syrelna se trouve une salle aux dimensions beaucoup plus modestes où le Frère des Dragons rencontre à huis clos ses conseillers et les Provins. Bien sûr, le palais compte plusieurs salles de réception. cuisines et autres salons, sans compter les appartements réservés aux nobles des provinces qui ne disposent pas d'une résidence à Yris.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les escaliers des profondeurs",
    "uuid": "c15e0133-2d79-4bac-a39e-4ffdaaa74d16",
    "parent_id": "11e2452e-672e-48a8-ba23-2fe43bb59947",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au fur et à mesure qu'Yris s'étendit, les Empereurs se rendirent compte qu'il ne leur était plus possible de quitter la ville rapidement et discrètement. L'ingénieur Theogann, conseiller impérial en défenses militaires, eut alors l'idée de creuser une galerie dans le Piton, qui mènerait directement à un port fortifié situé sur les bords de la ville. Fait historique, Theogann fit appel à des Termites pour réaliser son plan. Ces artisans d'ordinaires rivaux des architectes mirent deux ans pour achever une grande galerie qui part de l'aile principale du Palais Impérial et qui mène au port militaire. On murmure que cette galerie principale fut complétée par d'autres galeries débouchant sur des salles souterraines où se déroulent des rencontres secrètes.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Palais de Khy",
    "uuid": "95e85251-0911-4e9a-927d-f714ed6ad685",
    "parent_id": "84c38499-96e5-4497-b317-b1689f442337",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Ancien sanctuaire de Khy, ce palais est longtemps resté sans fonction réelle, le véritable repaire du Grand Dragon des Cités étant la ville dans son ensemble. Khy finit par le léguer à la Caste des Commerçants qui en a fait son Temple, centre névralgique où siègent son Grand Maître et ses plus hautes instances. Situé au cœur de la Vieille-ville, le Palais de Khy surplombe la Cité de ses hautes tours à colonnades et de son fronton massif sculpté de fresques narrant l'histoire d'Yris. Difficilement accessible, le Temple est relativement peu fréquenté, et dans la pratique, ce sont les nombreux temples et sanctuaires disséminés en ville qui permettent de rendre hommage à Khy au quotidien ou de consulter les instances de la caste.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Temple de Kalimsshar",
    "uuid": "8e3114f0-4658-4c25-9f83-f5e076c3acdf",
    "parent_id": "95e85251-0911-4e9a-927d-f714ed6ad685",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Lorsqu'il permit aux commerçants noirs de s'installer à Yris, lors de l'épisode de la Tour des Étoiles, Khy pensait contrôler ces derniers. Il parvint effectivement à les manipuler mais, trop occupé par ses desseins, il ne se rendit pas compte de l'influence réelle des agents de Kalimsshar. En secret, les commerçants noirs, pour bon nombre des dragons et des Élus, parvinrent à aménager une crypte dans les sous-sols même du Palais de Khy. De taille relativement modeste, il sert relativement peu aujourd'hui, mais reste pour les agents de l'Ombre un symbole de l'influence et de la puissance du Héraut de la Fatalité.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Palais du Sénéchal",
    "uuid": "d54413a6-ac80-4785-8721-02a0a9fe01dd",
    "parent_id": "84c38499-96e5-4497-b317-b1689f442337",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le Palais du Sénéchal a été construit à proximité de la Porte scintillante dans les années 150 AdE. Comparé au Palais impérial, il est de taille modeste, mais c'est sans conteste l'un des plus beaux bâtiments de la ville. Il est probable que les blocs de granit bleu provenant de Kern qui le composent aient été assemblés à l'aide de la magie.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Flamboyant",
    "uuid": "8b17fe97-e072-4574-9500-aa2203394ce4",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le quartier du Flamboyant surplombe la partie ouest de la ville, à l'endroit où le Mélodieux se sépare. Organisé en terrasses aux parapets inclinés, il s'étend sur la base du Piton en formant des allées courbes reliées entre elles par des escaliers irréguliers. Reconvertis, les anciens docks connaissent une activité débordante liée aux nombreuses échoppes implantées le long des terrasses. Le nom du quartier a plusieurs origines. Au début, c'est la fougue de certaines compagnies théâtrales qui lui donna son surnom. Ensuite, nombre d'aventuriers et de citoyens aux faits d'armes impressionnants venus grossir les rangs des habitants du quartier lui offrirent un nouveau panache. Enfin, c'est aujourd'hui de ses fêtes et délices huppés plus que du reste que le quartier tient sa réputation. \n\nLa population relativement aisée du Flamboyant y imprime son dynamisme et l'on y distingue trois catégories. Tout d'abord, les tenanciers des établissements de plaisir et de détente, les cabarets et les tripots proliférant sous la gérance informelle de la caste des commerçants. Ici, point de Cour des miracles mais des pactes et accords permettant de gérer l'ouverture de nouveaux établissements en fonction de la demande. Tous les patrons se connaissent et les thermes, saunas, salons de massage, cabarets et autres salles de spectacles sont très rentablement organisés. Ensuite viennent les échoppes - indépendantes de ce système. La plupart proposent des biens et des produits manufacturés qu'elles reçoivent par voie fluviale ou depuis les Marches du Vent tandis que les ateliers, plus bruyants, sont cantonnés en bordure des Grises Venelles. \n\nEnfin, la troisième catégorie regroupe tous ceux qui ne travaillent pas dans le quartier. Il s'agit pour la plupart d'aristocrates en devenir ou de riches bourgeois goûtant, le soir, aux charmes du quartier. Ceux-là sont courtisés par les divers tenanciers du coin qui leur assurent certains privilèges en échange d'investissements et d'avantages politiques. \n\nLa présence militaire est discrète au Flamboyant. Bien que très animé, le quartier est relativement ignoré des protecteurs, qui patrouillent plutôt vers les anciens docks, préférant avaliser les milices locales pour alléger leur charge. La communauté des tenanciers des plaisirs ne tenant pas à ce que ses clients fortunés trouvent à se détendre ailleurs pour cause d'insécurité notoire, elle emploie elle-même une importante quantité de gardes. \n\nComme beaucoup de ces vigiles demeurent aux abords des établissements, les patrouilles sont rares. Par contre, ces gardiens opèrent de concert dès que survient un problème. Cette coopération assure à la fois l'invisibilité de la présence sécuritaire et une efficacité fraternelle. L'aval des protecteurs vient en partie du fait que les tenanciers offrent un poste aux vieux membres de la caste désireux de terminer leur vie de manière plus tranquille. Ainsi promus responsables de la surveillance des établissements et des rues, ils coulent une “retraite” heureuse, fortunée et gratifiante.\n\nBeaucoup de casseroles tintent au fondement de notables du Flamboyant. Entre les cambrioleurs réfugiés, les prostituées égorgées dans une impasse pour en avoir trop entendu, les activistes humanistes ou fatalistes, les assassins de tout poil qui errent jusque dans les salons les plus huppės, le quartier n'a pas forcément l'ambiance respectable que l’on dit. Cela dit, ces horreurs ne sont qu'une ombre diffuse comparées à l'ambiance festive générale, même si certains de ces secrets touchent des intérêts bien plus importants que ceux de la ville de l'Empire.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Théâtre",
    "uuid": "371db693-c204-4119-b856-a8d3eca3f092",
    "parent_id": "8b17fe97-e072-4574-9500-aa2203394ce4",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'ancienne arène, au flanc ouest du Piton, est devenue aujourd'hui un théâtre très prisé. On se bouscule pour assister aux majestueuses représentations qui se donnent dans cet hémicycle de taille modeste qui fait face à la paroi. Les spectacles sont aussi variés que les combats sont rares. Depuis les gradins aérés, quantité de nobliaux profitent de l'ambiance feutrée pour venir tisser leurs intrigues. Les lieux sont de toute beauté : chaque pierre est gravée de bas-reliefs, les ornementations statuaires sont nombreuses et des rubans de couleur agrémentent les allées et les mâts. L'art de certains mages est ici mis au service de l'acoustique, de la lumière et de quantité d'effets visuels, sonores et illusoires qui reproduisent les scènes les plus impressionnantes de l'histoire de Kor.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Bains de Soie",
    "uuid": "5ebf5cc2-6bfc-4e3a-86af-28351c80b82a",
    "parent_id": "8b17fe97-e072-4574-9500-aa2203394ce4",
    "type": "batiment",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Khy-Lynn",
          "link": "resource://assets/npc/2f935820-1200-4e79-8fa9-3a0bccb0d455"
        },
        "title": "Propriétaire des Bains de Soie"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Typiquement représentatif du Flamboyant, les Bains de Soie sont l'un des plus célèbres salon de massage de toute la ville. Situé sur l'une des hautes terrasses à l'ombre du théâtre, l'établissement propose les services de nombreux masseurs et masseuses, souvent dotés d'un physique agréable. Ici, point de luxure ou de débauche, mais une ambiance feutrée où le client vient passer un moment de détente. La rumeur prétend qu'ici les masseurs tiendraient leur savoir d'un Prodige maître des massages spirituels, ce qui renforce encore la réputation du lieu. Très huppée, la clientèle se compose surtout de riches marchands, de nobles en goguette et d'aventuriers chevronnés à la recherche d'une douceur absente des routes poussiéreuses de Kor. L'endroit est tenu par une métis galyr, [Khy-Lynn](resource://assets/npc/2f935820-1200-4e79-8fa9-3a0bccb0d455) (Commerçante-courtisane IIIe), célèbre pour sa beauté et sa jeunesse.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les anciens docks",
    "uuid": "af5cde38-086b-43d5-bbe2-411712192d37",
    "parent_id": "8b17fe97-e072-4574-9500-aa2203394ce4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Fief d'une cohorte de travailleurs bourrus et de boutiquiers affairés, on y compte encore une douzaine d'entrepôts servant au stockage de marchandises précieuses ou urgentes ne pouvant transiter par les nouveaux docks des Quais ou des Grises Venelles.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le tripot du Drac Fêlé",
    "uuid": "c146feea-7a8c-4ee7-a33c-2e91a87beb18",
    "parent_id": "8b17fe97-e072-4574-9500-aa2203394ce4",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Il n'y a pas que des divertissements agréables dans le Flamboyant. Situé à seulement quelques dizaines de mètres d'un sauna créé par et pour des mages d'Ozyr et de Nenya, le Drac Fêlé est leur lieu de débauche favori, du coup fort peu fréquentable. Escroquant sans vergogne les petites gens, on raconte que ces mages de peu de foi sont en relation avec un réseau d'individus malhonnêtes à travers toute la ville et même plus loin. Sous la couverture de jeux d'argent magiques et originaux, ils anéantissent des fortunes entières, transférant des richesses dans quelque but ésotérique. Malgré ça, il reste toujours des pigeons pour venir se faire escroquer…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Arènes",
    "uuid": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le quartier tient son nom des arènes qui le parsèment, dont la Grande Arène. Une grande partie du quartier est vouée aux plaisirs populaires : on vient de toute la ville et parfois des provinces pour assister aux combats de gladiateurs et aux courses de chars sur lesquels on ne manque pas de parier. Ces activités existent en journée, mais c'est la nuit que le quartier prend toute sa dimension lorsque soldats et mercenaires envahissent les nombreux tripots à la recherche de divertissement. La qualité importe peu. Ici on cherche surtout de quoi se défouler, une femme prête à vous accueillir entre ses cuisses, une vinasse qui vous apporte l'ivresse, une herbe qui vous fasse rêver. Nombre d'activités nocturnes plus ou moins légales se sont donc développées. Certaines ont pignon sur rue, comme les tavernes et les bordels. D'autres sont dissimulées dans les enchevêtrements anarchiques de maisons qui caractérisent l'architecture du quartier: combats interdits se déroulant dans des arènes clandestines, plaisirs malsains proposés dans certaines maisons closes et arrière-cours, stupéfiants. Le quartier des Arènes est marqué par le bruit et les odeurs: la crasse, le sang, et les déjections diverses certes, mais aussi les relents des abattoirs, des écuries, du gigantesque marché aux bestiaux, des tanneries et des teintureries, sans parler du martèlement des forges et de la clameur des soldats à l'entraînement.\n\nDans ce quartier, 120.000 personnes vivent essen- tiellement des loisirs, de la restauration et de la prostitution, mais aussi de l'artisanat et du commerce. Les citoyens représentent environ un tiers de la population, majoritairement des Protec- teurs et des Combattants (30% pour chaque caste). Les commerçants sont plutôt nombreux (20%, dont la moitié sont des voleurs et des mendiants) et les Artisans et les Voyageurs sont bien représentés (respectivement 12 et 8%). Une cinquantaine de dragons se sont installés dans les Arènes. La plupart sont des dragons du feu ; les dragons du vent et des cités y sont également très à l'aise. Enfin, on peut rencontrer quelques dragons de pierre et du métal, souvent Liés à des protecteurs.\n\nLes Arènes comportent de nombreuses installations militaires. Parmi celles-ci se trouvent tout d'abord plusieurs casernes qui abritent la Garde Impériale, mais aussi 20.000 de ses conscrits. Les fortifications de l'enceinte Est de la Cité intègrent les écuries impériales, dotées de 2500 boxes. Sur le Mélodieux, la forteresse de Pendarya a été bâtie voilà plusieurs siècles sur une île au milieu du fleuve. Trop petite pour accueillir la Garde Impériale, elle a partiellement été reconvertie en prison, continuant de garder l'entrée de la ville par le fleuve en abritant la Capitainerie Militaire.\n\nDe nombreuses escouades de la milice patrouillent dans le quartier, en particulier la nuit, pour assurer une relative sécurité. Cependant, elles s'aventurent rarement à l'intérieur des pâtés de maisons d'habitation qui constituent de véritables coupe-gorge. Par ailleurs, les miliciens étant pour la plupart clients d'un grand nombre d'établissements des Arènes, ils ne sont guère regardants sur les différents commerces qui s'y déroulent, dans la mesure où cela reste dans les limites du “raisonnable”.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Vannes",
    "uuid": "50cd1f5b-07bf-4e75-9d49-6d908821ebd7",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Mis à part les Ponts, les Arènes représentent le plus gros problème sanitaire d'Yris. Il abrite en effet de nombreuses activités salissantes (abattoirs, teintureries, tanneries, marché aux bes- tiaux), sans parler du manque d'hygiène des logements. Afin de limiter la catastrophe, Khy a mis en place un système de canalisations particulier qui permet d'utiliser les aqueducs pour évacuer les souillures. Les canalisations sont placées à des endroits stratégiques et couplées à des rigoles reliées au fleuve. Lorsque le besoin s'en fait sentir, il suffit d'ouvrir les vannes et l'eau surgit pour tout emporter. L'ouverture des vannes se fait en général au matin, dans les rues désertées avant que l'activité reprenne.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le marché aux bestiaux et les abattoirs",
    "uuid": "821dfd67-fb93-4434-87ec-5244fc5c4d38",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Situés à l'extrême est de la ville pour ne pas importuner les quartiers aisés, le marché aux bestiaux et les abattoirs ont été installés au bord du Mélodieux, face aux Grises Venelles. Cette localisation permet de débarquer facilement le bétail, et d'évacuer rapidement les déchets. Ces installations gigantesques approvisionnent l'ensemble de la Cité.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Allées du plaisir",
    "uuid": "ebeaec46-2990-4561-a1c9-30d8fe702470",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Entre les arènes et les casernes se trouve ce secteur de la ville qui vit essentiellement la nuit. Au coucher du soleil, des hordes de prostituées apparaissent dans les rues, proposant leurs services pour quelques dracs de fer. Ici, point de finesse : ces femmes ont rarement un physique plaisant et sont parfois affligées de maladies diverses. Elles vendent leur corps pour survivre. Les aventuriers les mieux lotis préfèrent les maisons du Flamboyant et leurs filles plus attirantes. Ici, nombre d'entre elles ont été enlevées ou vendues par leurs parents et sont retenues prisonnières, la plupart du temps droguées. Beaucoup de miliciens fréquentent ces établissements, qui n'ont jusqu'à maintenant pas été inquiétés par la justice. C'est également dans ce secteur que l'on trouve de nombreuses salles de jeu, ainsi que quelques petites arènes particulières où sont organisés des combats de tarks ou de chiens; certains soudards sont également excités par la vue de femmes se battant nues dans la boue, mais ces combats restent discrets, les organisateurs redoutant des représailles de la part de combattantes ou de protectrices outrées.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les cours du chaos",
    "uuid": "1acf0b99-ed0c-4a1b-8395-39e2b2017710",
    "parent_id": "ebeaec46-2990-4561-a1c9-30d8fe702470",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au plus profond des Allées du plaisir, de nombreuses caves et cryptes dissimulent des salles destinées aux plus pervers: exilés de Jaspor, fatalistes en maraude et désabusés en quête de plaisirs nouveaux. Là s'organisent des combats interdits dont on ne sort vivant qu'en étant vainqueur. Ils opposent humains et bêtes, hommes, femmes ou enfants, enlevés simplement pour le plaisir de les voir s'entre-tuer. Ailleurs se déroulent des orgies, où les participants peuvent se procurer drogues et esclaves des deux sexes et de tous âges. Il va sans dire que l'accès à ces endroits est réservé aux initiés.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'école de combat de Maître Lojan",
    "uuid": "39baa7b6-3602-46b5-9cf5-5b4cc07b6fb8",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Petite par la taille, cette école est cependant l'une des plus réputées, car Maître Lojan (Combattant- maître d'armes Ve), puissant Élu de Kezyr, a su s'entourer de bons maîtres d'armes pour former des combattants vifs et réfléchis. Lorsque les apprentis ont acquis les bases de la technique, Lojan apporte sa touche spirituelle à l'enseignement. Une sélection s'opère alors naturellement et seuls les plus brillants restent. On raconte que Kroryn lui-même visiterait l'école lors de ses passages à Yris, honorant Lojan de sa présence.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Grande Arène",
    "uuid": "1e83eacb-1f90-412e-ac71-62c003ed0a4b",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Construite au cours du siècle dernier, la Grande Arène a pour ambition de rivaliser avec celle d'Ankar. Elle peut accueillir plusieurs milliers de spectateurs, et son enceinte sablée propose des combats de gladiateurs, des spectacles de grande envergure mettant en scène des batailles, des concours de lancer de javelot, et même des rencontres de soule. La grande attraction reste cependant le combat de gladiateurs. Les combats à mort sont rares et doivent être réclamés par les deux adversaires. Un ancien édit stipule que l'Empereur peut à tout moment faire cesser un combat. Il arrive également que des animaux sauvages ou de féroces créatures soient amenés dans l'arène; nombreux sont alors ceux qui veulent se distinguer en les affrontant. Plusieurs arènes de plus petite taille permettent de répartir les spectacles en fonction de leur importance ou de leur nombre. En période de fête, elles sont toutes occupées et la population s'arrache les places de la Grande Arène à prix d'or.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le mémorial de Pyr",
    "uuid": "56955ac4-ba6b-44b8-b9ff-00cf258541b2",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Massif et construit en pierre noire, ce mémorial commémore la victoire de la IIIe Croisade. C'est un lieu de pèlerinage pour tous les fanatiques draconistes, priant au pied de cet édifice en forme de marteau dressé, nimbé de flammes magiques (voir [8° Étape](resource://assets/place/334db103-a458-4668-a7d2-d6d8ba058f9e)).\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Joutes",
    "uuid": "4fe39b46-aba1-417a-a8a3-833007ef8851",
    "parent_id": "a4a153d1-5d77-4ef7-9a91-9a6396dded6e",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Ce bâtiment bas et ovale est entièrement dédié aux arts équestres. C'est ici que l'on organise les courses de chars, de chevaux, de lézards, voire de tarks ou de chiens. C'est également ici qu'ont lieu les tournois de chevalerie, les joutes et les spectacles montés. Le matin et la nuit, les Joutes sont dévolues à la Garde Impériale, qui y fait s'exercer ses cavaliers et ses lanciers.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Grises Venelles",
    "uuid": "0db246ff-d45b-46fd-8b3e-9f3be15d62a0",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "S'étendant tout autour de la Vieille-ville, les Grises Venelles constituent le plus long quartier d'Yris. Ces anciens faubourgs sont devenus une partie intégrante de la Cité avec la construction de la troisième enceinte. De grands axes permettent de circuler facilement du nord au sud et des faubourgs vers la Vieille-ville. Les nombreuses rues beaucoup plus étroites et poussiéreuses, qui s'enfoncent entre les maisons enchevêtrées en formant un labyrinthe, ont donné leur nom au quartier. Les Grises Venelles sont un quartier aux activités plutôt diversifiées. On trouve au sud une partie du nouveau port où l'on débarque les matières premières destinées aux manufactures et aux artisans installés à l'intérieur du quartier. Les gigantesques troncs d'arbres en provenance de la Forêt Mère sont livrés aux scieries situées en bordure des docks. De nombreux menuisiers et charpentiers se sont naturellement installés à proximité. Plus au nord, on peut distinguer des filatures de coton et de laine ou encore la manufacture de tabac. Des potiers se sont installés au bord du fleuve, aux abords du port militaire situé à l'extrémité du quartier.\n\nDu fait de cette forte activité, 150.000 personnes vivent dans les Grises Venelles, dont 80% sont sans-caste. Il s'agit principalement des familles des ouvriers du quartier qui vivent sur place, mais aussi des nombreux valets qui travaillent dans la Vieille- ville. Les citoyens sont pour l'essentiel des artisans dirigeant les ateliers et les manufactures (55%), des petits commerçants (30%) et des érudits, scribes pour la plupart (14%). Quelques combattants ont également préféré installer leur demeure dans ces quartiers calmes pour y prendre leur retraite, mais ils restent rares. L'enchevêtrement des ruelles n'est pas favorable à la population draconique. Cependant, une trentaine de dragons des cités, du métal et des vents aiment l'ambiance qui règne dans ce quartier et s'y sont aménagé un repaire.\n\nUne grande partie de la population a l'habitude de rendre hommage au Grand Dragon du Métal. On trouve donc, au détour des venelles, de nombreux autels, statues et même petits temples où l'on peut venir prier et faire des offrandes. Souvent, Kezyr est également au centre du cycle de la vie : on lui demande de bénir les nouveaux-nés et d'accueillir les morts auprès de lui. Khy est lui aussi très sollicité, et plusieurs temples et sanctuaires lui sont dédiés dans le quartier. Les habitants des Grises Venelles sont très respectueux de leurs voisins. La plupart se lèvent tôt et travaillent dur tout au long de la journée. Les soirées sont donc calmes et le sommeil est sacré. Les seules exceptions à ce comportement sont les fêtes données à l'occasion des naissances et auxquelles tout le monde est invité. La plupart du temps, les voisins amènent des victuailles, et il n'est pas rare qu'un maître-artisan vienne offrir un médaillon gravé au nom du bébé selon la tradition dungari.\n\nAu nord-est se trouve une zone fortifiée où l'armée impériale dispose d'un port et d'un atelier naval. Ce dernier est composé d'une cale sèche et de plusieurs hangars où une vingtaine d'artisans ont pour tâche d'assurer l'entretien et les réparations des péniches militaires. En effet, si l'Empire de Solyr n'a pas une réelle flotte de guerre, il dispose en revanche de péniches qui lui permettent de transporter rapidement d'un bout à l'autre de son territoire, une armée considérable. La moitié de la flotte impériale est amarrée dans le port militaire d'Yris. Un quai y est réservé à la galère impériale, le Fureur d'Ozyr, ainsi qu'à une barge utilisée par l'épouse impériale pour organiser des réceptions. Une partie de l'armement, notamment l'armement lourd, est stockée dans des entrepôts sur les docks, prête à être chargée à bord des péniches en cas de conflit. Le port est sévèrement gardé par un fortin abritant 150 hommes dirigés par un Commandeur, et où débouchent les escaliers des profondeurs provenant du Palais impérial.\n\nQuelques patrouilles de la milice parcourent les venelles de jour comme de nuit. Elles ne font toutefois pas de zèle : qui volerait des balles de coton ou des poutres de bois ? Seuls les alentours du port militaire sont gardés par des escouades de protecteurs cantonnés dans les tours disposées régulièrement tout au long de l'enceinte.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'échoppe de Rewan l'alchimiste",
    "uuid": "0f6d63bd-a08d-4d57-b000-2cacecbc23b4",
    "parent_id": "0db246ff-d45b-46fd-8b3e-9f3be15d62a0",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au détour d'une venelle se trouve une petite herboristerie qui ne paie pas de mine. Ses étagères sont remplies d'une grande variété d'herbes, rien de bien intriguant cependant. Seuls les connaisseurs savent que dans le sous- sol de sa boutique, Rewan (Érudit-herboriste IIIe dévoyé) cache en réalité un véritable laboratoire d'alchimie où il mène ses expériences, mettant au point des élixirs, des lotions et des potions dans le mépris absolu des Lois draconiques. Plusieurs personnalités d'Yris se fournissent chez lui, parmi lesquelles la célèbre courtisane [Khy-Lynn](resource://assets/npc/2f935820-1200-4e79-8fa9-3a0bccb0d455).\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Grande Charpente",
    "uuid": "4a015542-2445-4cf1-be27-5cb51e388734",
    "parent_id": "0db246ff-d45b-46fd-8b3e-9f3be15d62a0",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'une des premières visions que l'on a d'Yris en entrant par la Porte Nord est probablement la gigantesque structure de bois que tout le monde nomme “la Grande Charpente”. Il s'agit en fait d'un lieu dédié à Kezyr et à son fils Khy: la guilde des charpentiers la construisit à la demande conjointe des Grands Maîtres de la Caste des Commerçants et de la Caste des Artisans pour en faire un lieu où les échanges et les transactions seraient bénies par les deux Grands Dragons. C'est un immense marché ouvert, où l'on négocie souvent les marchandises en gros.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le comptoir des voyageurs",
    "uuid": "7d80aa59-1692-4a16-8c5e-c2f91a559bbd",
    "parent_id": "0db246ff-d45b-46fd-8b3e-9f3be15d62a0",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La Porte Nord de la ville débouche sur une vaste place où la caste des voyageurs a établi un important comptoir marchand. Des barrières en bois délimitent les enclos où sont gardés les chevaux et quelques lézards des profondeurs. Au centre de ces enclos se dresse une imposante construction au toit de chaume qui abrite La Flèche, une taverne où viennent se retrouver les voyageurs de passage, mais aussi une forge où Maître Rudnik (Artisan-forgeron III) s'occupe aussi bien des fers à chevaux que des lames que pourraient lui réclamer des aventuriers. Une épicerie est accolée à la forge et propose toute une variété de viandes et de fruits secs.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le nouveau port",
    "uuid": "97d2915d-207c-428e-980d-8f972c4940b5",
    "parent_id": "0db246ff-d45b-46fd-8b3e-9f3be15d62a0",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Une partie du nouveau port se situe à l'extrême ouest des Grises Venelles. Les quais, parallèles à la rive, ont été prévus pour accueillir les péniches les plus importantes. De grands espaces entre le fleuve et les entrepôts permettent de décharger les marchandises et de les stocker momentanément. Un bassin a été aménagé dans le port afin d'accueillir une flottille de pêche; tous les jours, en fin d'après-midi, le produit de la pêche est vendu à la criée dans des halles situées sur les quais. A côté des quais, des plans inclinés permettent de sortir de l'eau les troncs d'arbres remorqués depuis les rivages de la Forêt Mère et du duché d'Arvendell où ils ont été abattus. Les troncs sont hissés sur les quais par une dizaine d'hommes à l'aide de grands treuils à manivelles.\n\nLa taille et le poids des troncs d'arbre amenés dans le port d'Yris sont tels qu'il a fallu imaginer un dispositif particulier pour les amener sur les docks. Une fois de plus, Khy sollicita son père pour autoriser la création de treuils dotés de mécanismes permettant de démultiplier la force des portefaix. Kezyr hésita, puis accepta en obtenant l'aval d'Ozyr, nul ne sait comment. Le Grand Dragon conçut lui même les énormes palans qui suscitent l'émerveillement des spectateurs, qui restent souvent persuadés qu'une quelconque sorcellerie est à l'oeuvre pour aider les dockers dans leur tâche.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Chemin de l'Illumination",
    "uuid": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au fil du temps, Yris est devenu pour Khy un moyen d'épandre l'Humanisme. Capitale draconique sous sa haute protection, Yris a toujours été la fierté des draconistes les plus convaincus, une réussite exemplaire de la sagesse draconique appliquée à la gestion d'une nation entière. Khy a donc décidé, depuis le III° siècle AdE, d'implanter en ville une importante confrérie humaniste pour prêcher et frapper au cœur des terres draconistes, là où l'Inquisition s'en douterait le moins. Ce secret, Khy a tout fait pour qu'il ne soit pas dévoilé et les rares fuites qui ont émaillé l'existence de la confrérie humaniste se sont toujours soldées par des enquêtes avortées ou des recherches stériles. De secret absolu, la confrérie est devenue une légende urbaine, au même titre que l'Éérie d'Yris, du justicier du port ou de la présence en ville d'un des deux Immortels... Fable, réalité, conte ou pure invention, l'existence de la confrérie fait plus sourire que réfléchir, garantissant sa quiétude.\n\nDe plus, Khy a modelé Yris pour permettre aux adeptes de l'Humanisme de retrouver leurs semblables. Un chemin initiatique secret parcourt Yris, basé sur le principe d'une réflexion du pénitent sur la place de l'homme vis à vis des Dragons. Il commence par vanter la puissance des Ailés pour ensuite les démystifier et finalement les rendre révoltants, provoquant une “conversion” progressive. Si l'existence du Chemin est un secret bien gardé par Khy, ses Élus les plus puissants et certains notables de la Cité, bon nombre de personnes ont déjà commencé à l'arpenter, pour ne généralement en comprendre que les premières étapes sans se douter (ou pouvoir envisager) que d'autres pouvaient suivre et changer leur vision des choses.\n\n## Parcourir le Chemin\n\nLe Chemin mis en place par Khy s'appuie sur le symbolisme des lieux pour provoquer la réflexion. Il n'a rien de magique et n'agit en rien sur celui qui le parcourt. Il propose une réflexion sans la forcer et seuls ceux qui comprennent le sens de chaque étape sont capables de percevoir les signes secrets menant à l'étape suivante. \n\nSeule la réflexion d'un personnage (et de son joueur) peut percer les mystères du Chemin. Nul dragon, fut-il un vénérable fils de Khy, ne pourra en comprendre le sens, incapable d'avoir le bon cheminement de pensée. Nul oracle ou capacité spéciale, sort ou divination ne pourra aider à percer ce mystère. Seul l'esprit humain et la remise en cause en sont les clés. Aucune Étoile, M'lan exceptée (et elle seule), ne peut éclairer ce Chemin. Mais, celle-ci n'interviendra pas envers ses Inspirés sur le Chemin, ces derniers étant normalement déjà des Humanistes, capables de percevoir seuls le message sous-jacent. \n\nChaque étape demande une réflexion influant sur les Tendances et exige certains scores, voire des modifications lourdes de conséquences. Les refuser, c'est devenir incapable de comprendre COMMENT effectuer la suite du Chemin, l'esprit refusant les évidences. Même les plus fidèles compagnons ne peuvent se révéler les étapes les uns aux autres, chacun pensant que l'autre se trompe. \n\nVu l'impact en jeu, le meneur doit comprendre que c'est à lui de gérer la progression du personnage sur le Chemin. Il doit juger du véritable investissement du personnage et ne pas le laisser servir à l'optimisation d'un personnage au mépris de son sens spirituel. Car dans ce cas, le Chemin reste obscur et le meneur peut refuser toute évolution. Dans tous les cas, l'ambiance et la mise en scène doivent mystifier le Chemin pour ne pas le réduire à de simples chiffres. Les changements seront définitifs et ne disparaîtront que par une quête spirituelle de plusieurs années, qu'un personnage entreprendra d'autant moins spontanément qu'il aura avancé loin sur le Chemin. L'évolution est individuelle et demandera peut-être d'abandonner des compagnons pour progresser. Difficile est la voie qui mène à mon l'Illumination et nombreux y sont les sacrifices…\n\nIroniquement, le Chemin débute sur l'[Écaille](resource://assets/place/73e59823-0a4a-45f1-bb5d-2acf909e3e42). Pour nombre de citoyens draconistes, comprendre que l'Ecaille rapprocherait de Moryagorn et y effectuer un pèlerinage est une quête spirituelle. C'est pour cela que Khy y a placé sa première étape, frappant au cœur du fanatisme…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "8e Étape - La Rébellion",
    "uuid": "334db103-a458-4668-a7d2-d6d8ba058f9e",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le [mémorial de Pyr](resource://assets/place/56955ac4-ba6b-44b8-b9ff-00cf258541b2) fut érigé par les Inquisiteurs pour commémorer la IIIe Croisade. Visité par  les fanatiques draconistes, ce monument de pierre sombre évoque un colossal marteau noir, nimbé de perpétuelles flammes magiques. Accrochées sous ses angles, les bannières souillées et déchirées des anciennes villes de [Pyr](resource://assets/place/9b76a378-7cfa-49b5-874a-c93ad00cb6f5) sont autant de trophées. Ensorcelées contre les flammes, elles seront pour le pénitent autant de preuves de l'obscurantisme draconique. Là où certains voient une victoire, lui devra se souvenir de la boucherie et des morts… En toute logique, le mémorial remplira son cœur de révolte et de vengeance. Au pied du mémorial, une minuscule plaque de bronze porte le cachet du Maître-artisan l'ayant édifié, ainsi que son adresse de l'époque.\n\nRequiert: Gagner un quatrième point de Tendance Homme pour toujours…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "9e Étape - La Plénitude",
    "uuid": "33726aca-ac70-4fea-89e0-4edce0ead534",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Retrouver la demeure du Maître-artisan peut paraître inutile, s'avérant être l'un des manoirs délabrés des [Ponts](resource://assets/place/5be04e8f-2228-41aa-9534-d7691592505f), réputé hanté depuis les Nuits d'Acier. A peine entretenu, le manoir possède un jardinet entouré de murs hérissés de pointes rouillées. A l'intérieur, le pénitent curieux remarquera les traces de graisse sur le sol, les pas dans la poussière et un grondement sourd venant des profondeurs. Au bas de longs escaliers, il s'enfoncera dans le tablier du Pont pour découvrir la machinerie des [wagons](resource://assets/place/a49b4b80-1254-4769-9508-061c847448a1). Cachés dans l'ombre, des Humanistes se relaient pour monter la garde. Devant l'ironie d'une machinerie humaniste si énorme au cœur d'Yris, le pénitent ne pourra s'empêcher de rire et d'espérer. C'est à ce moment que les Humanistes se révèleront et l'accueilleront dans leur Confrérie.\n\nRequiert: Gagner un cinquième point de Tendance Homme pour toujours…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "3e Étape - La Déchéance",
    "uuid": "0365334f-f520-4ea6-8fbf-dc82d3f17902",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les charrettes se déchargent hors de la Cité, au Crématorium. L'ambiance y est sordide. Des fumées grasses s'échappent des fourneaux, où des feux de tourbe réduisent les corps en cendres. Ces cendres, la zone en est couverte et l'écœurante odeur de chair putride et grillée crée une atmosphère infecte. Derrière la puissance se cache la mort et la désolation, la tristesse des miséreux. Les charretiers viennent ici vendre le sable noir, utilisé pour bénir les crémations par une symbolique poignée... Les cendres récoltées par les quelques gardiens infirmes, sont jetées dans une cascade “sanctifiée”, qui disparaît sous le sol en un siphon glauque et noir. Oser plonger et suivre le courant est le seul moyen de continuer le Chemin, en transcendant la mort…\n\nRequiert: Perdre UN point en Dragon et le gagner en Fatalité\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "6e Étape - La Progression",
    "uuid": "0bdf5a5c-e6e9-4a39-92a4-73bc917f0ec7",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Ces Maîtres artisans siègent aux conseils locaux de leurs corps de métier. A Yris, ils se tiennent aux [Grises Venelles](resource://assets/place/0db246ff-d45b-46fd-8b3e-9f3be15d62a0), et les artisans s'y retrouvent pour échanger une fois par semaine sur leurs travaux. Au plus bas de la caste, ils réfléchissent fraternellement aux orientations locales et aux lettres aux Ordonnateurs. Assister à ces réunions oblige au silence lors des débats et nécessite d'être introduit par un artisan. Rien de plus… Au fil des heures, l'ambiance y dégénère du protocole vers la simplicité et l'ambiance qui règne à Yris plus qu'ailleurs incite à l'enthousiasme et à la créativité. A la fin, les artisans vont prier à la [Porte de Kezyr](resource://assets/place/84c38499-96e5-4497-b317-b1689f442337) avant de se séparer. De nuit, l'œil du pénitent placé sous la Porte sera attiré par la brillante [Tour des Etoiles](resource://assets/place/ec612cd1-a058-41b6-bd67-019c0da170f2)… \n\nRequiert: Gagner un second point de Tendance Homme pour toujours…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "2e Étape - La Puissance",
    "uuid": "3c259366-d2d7-4fba-99d9-93082f88ac8a",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La tour illuminée chaque matin est le Temple de Nenya, inspirant le respect par un déchaînement sourd de puissance. En effet, la tour et ses rues alentour vibrent littéralement d'énergie magique, l'air scintillant légèrement et troublant les sens. Au-delà du symbole magique, c'est l'ambiance qui frappe, gonflant le cœur de fierté devant la puissance dont disposent les Grands Dragons. Bon nombre de pénitents s'arrêtent ici, rassasiés (ou dégoûtés) de l'omniprésence des Dragons. Par un effet pervers, la magie ambiante noircit le sol et transforme la terre en sable. Discrètement, des sans-caste de la [Frange](resource://assets/place/5be04e8f-2228-41aa-9534-d7691592505f) raclent la rue, chargeant de petites charrettes de sable noir, le remplaçant par du sable clair, plus agréable à l'œil. Suivre ces charrettes à bras amène à la troisième étape.\n\nRequiert: 6 en Volonté, 5 cercles en Dragon.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "7e Étape - Le Renouveau",
    "uuid": "508be5dc-0ea0-4767-aeaa-f3834f3c0ff8",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "À la [Tour](resource://assets/place/ec612cd1-a058-41b6-bd67-019c0da170f2), le pénitent sera accueilli par un astronome qui lui fera visiter le lieu et évoquera les mystères célestes. Au fond de ces informations, destinées au grand public, le pénitent devra percevoir le formidable pouvoir stimulant des Étoiles. S'il est déjà Inspiré, ce ne sera que plus aisé. Il pourra rencontrer d'autres astronomes et discerner ce contre-pouvoir insoupçonné, surpassant peut-être les Dragons… En sortant, il est probable que les astres aient remplacé les Dragons au fond de son cœur. L'avenue qui part de la Tour vers le nord-est au travers des [Arènes](resource://assets/place/a4a153d1-5d77-4ef7-9a91-9a6396dded6e) est la seule à être pavée de quartz étoilé, les autres étant de granit. En suivant cette avenue, il tombera inévitablement sur le [Mémorial de Pyr](resource://assets/place/56955ac4-ba6b-44b8-b9ff-00cf258541b2)…\n\nRequiert: Gagner un troisième point de Tendance Homme pour toujours…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "1ère Étape - La Création",
    "uuid": "5b129926-5094-4204-91a3-af93e0bc24d5",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Située sur le 1 sentier de méditation de [l'Écaille](resource://assets/place/73e59823-0a4a-45f1-bb5d-2acf909e3e42), la première étape est un lieu simple et majestueux. Au fil du sentier, la nature se mêle harmonieusement à des sanctuaires discrets et des créations élémentaires évoquant les réalisations draconiques. Globalement, le lieu évoque la Création, lorsque l'Être Primordial conçu le monde en le devenant… A mi-hauteur, une balustrade ciselée protège une mosaïque symbolisant Moryagorn créant le monde dans une apothéose scintillante. Ensorcelée, la mosaïque s'illumine au lever du soleil, reflétant des rayons dans toutes les directions. Parmi ces rayons, un seul se réverbère vers la Cité, illuminant la [Tour de Cristal](resource://assets/place/5a7727b3-f7d8-4391-a61e-8742e50450b0) du Bouscaillou.\n\nRequiert: 5 en Empathie, 2 cercles en Dragon.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "4e Étape - La Métamorphose",
    "uuid": "64fb082c-0880-4a84-8b32-1704197f657d",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Rapidement, le courant cendreux devient une tumultueuse rivière souterraine, le courant entraînant le pénitent profondément sous la Cité. Après plusieurs minutes d'angoisse dans le noir, le pénitent débouche dans une grande caverne de granit sombre et scintillant. S'y dresse une colossale statue d'un Dragon, inconnu et plus vrai que nature. Le museau fin, un œil crevé par une lacération, des ailes de cuir rassurantes… Le pénitent contemple la forme draconique de Khy, figée et abandonnée pour l'éternité. L'endroit inspire l'humilité devant le sacrifice consenti par le fils de Kezyr. La confusion s'empare du pénitent et si ce dernier trouve l'humilité pour se prosterner devant Khy, la direction de l'œil indemne lui indiquera un discret chemin remontant à flanc de grotte, dissimulé en trompe-l'œil. \n\nRequiert: rayer TOUTES ses Tendances en ne conservant que les cercles…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "5e Étape - La Difficulté",
    "uuid": "b80d8ab6-c0ff-417d-8ce9-244277ebdb9f",
    "parent_id": "156ebfd3-f1a1-41bc-9cb3-ab8eb921bc4c",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Plein de doute, embrouillé, le pénitent remonte à la surface par un escalier sommaire, creusé dans des fissures et des cavernes. Il débouche au cœur du jardin de l'Orphelinat Impérial. Là, il contemplera la difficile évolution d'enfants coupés de toutes racines. Lui-même, probablement déboussolé par la remise en cause de ses Tendances, trouvera dans cette énergie infantile un réconfort moral. Au plus profond de l'isolement, ces enfants seront pour lui une note d'espoir, de capacité à se reconstruire contre toute attente. Parmi les éducateurs payés par l'Empire, il y a traditionnellement plusieurs maîtres-artisans, instruisant les enfants pour leur donner l'espoir de la citoyenneté. Suivre ces éducateurs au jour le jour sera la prochaine étape.\n\nRequiert: Gagner 1 point de Tendance Homme pour toujours…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Ponts",
    "uuid": "5be04e8f-2228-41aa-9534-d7691592505f",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Jetés entre les trois Places principales de la ville, les ponts majeurs d'Yris et leurs multiples voisins constituent une de ses caractéristiques. Millénaires, ils surplombent les fleuves de plusieurs dizaines de mètres et relient le Piton et la Vieille-ville aux quartiers longeant le Mélodieux et ses diffluents. Comptant parmi les plus formidables monuments humains, leur édification remonterait à l'Âge des Fondations, s'échelonnant sur plus de 1000 ans. Leur construction engendra d'énormes chantiers. Pour cela, les ouvriers montèrent de gigantesques baraquements à chaque tiers des ponts, pour loger leurs familles, installer des cantines, des tripots et même de petites arènes pour leurs loisirs. Des marchands les spolièrent à la fin de la construction, profitant des baraquements pour installer leurs échoppes à l'entrée de la Vieille-ville. A force de manipulations, ils obtinrent des autorités que jamais d'autres maisons ne soient construites sur les ponts majeurs ailleurs que sur ces places. Elles ont depuis le temps pris le nom de places des Tiers et font des ponts d'Yris les seuls ponts habités de Kor. Les Âges passèrent et petit à petit, les échoppes des places ne rapportèrent plus assez de dracs aux commerçants qui les revendirent à d'autres castes. Aujourd'hui, seuls quelques nobles ou riches citoyens tiennent le haut du pavé. Leurs manoirs de ces places circulaires abritent de véritables dynasties familiales et ne s'ouvrent qu'à l'occasion de fêtes démentielles et extravagantes. Quelques-uns des manoirs paraissent complètement abandonnés.\n\nÀ force d'exclusion et de pauvreté, le dessous et l'intérieur des ponts sont devenus la Cour des Miracles d'Yris. Beaucoup d'ouvriers spoliés vivaient sur les ponts depuis des générations et ne purent se résoudre à les quitter. Usant de tous les matériaux restants, ils créèrent de nouveaux foyers. Négligés par les autorités, oubliés de tous, ils commencèrent à vivre en marge de la société yrianne. Au fil des siècles, la Frange, comme on appelle la population des ponts, a perduré, s'est développée et étendue. En passant sous les ponts, en levant les yeux et en tendant le cou, on discerne un agrégat cancéreux d'habitations moisies, construit sur des structures vermoulues montées à l'envers, hébergeant les miséreux de la capitale. Au fil des siècles, ils ont tendu des amarres, calé des planches et pitonné des crochets. Ils ont creusé les piliers et organisé un habitat semi-troglodytique, inondé à chaque crue. Au pied des piles ont été isolées les maladreries des nécrosés et autres contagieux. Se nourrissant de ce qu'on leur jette, d'une maigre pêche et du repêchage des ordures, les pesteux n'existent que pour les bonnes âmes qui s'occupent d'eux. Pourtant, bon nombre de personnes y traînent, car parmi les pires maladies constitue le meilleur endroit où se cacher. Entre horreur et honte, nombre d'infirmes dissimulent leurs difformités sous des masques. Sculptés par les artisans du cru, alliant parfois douleur et espérance en des visages de bois magnifiques et troublants, ils inspirent un tel dégoût que rares sont ceux qui osent chercher à savoir qui se cache dessous…\n\nLa Frange est la population la plus miséreuse de la Cité. Les lieux se trouvent aujourd'hui sous la protection des mendiants de Khy. Dans ces galeries vaseuses, on croise putains, chasseurs de rats et d'oiseaux, pêcheurs, cueilleurs de coquillages, brutes à louer et des enfants racleurs de boue cherchant des déchets réutilisables. Tous rêvent d'une ascension à la fois sociale et géographique. Lestes mais faméliques, les jeunes sans-caste de la Frange rêvent de vies plus agréables de couvreurs, ramoneurs ou dockers, voire d'une place au sein d'une caste. Mais leur avenir et leur courte vie s'écoulent toujours sur les passerelles vermoulues et dans les profondeurs glauques des piles. A chaque génération, quelques chanceux montent et entretiennent l'espérance. Au plus profond des tunnels, l'insalubrité le dispute à la dangerosité. Criminels, violeurs, malades et dégénérés : tous ceux marqués au fer de l'infamie se cachent ici-bas. Dans la pénombre suintante des Ponts, n'importe qui tuerait pour un drac de fer rogné. \n\nEn surface, les dynasties des manoirs des Ponts mènent souvent une vie recluse, presque coupée de toute vie sociale, vivant de leurs rentes séculaires. Pour remplir leur vaine existence, ils ne sortent que pour fréquenter les fêtes des manoirs alentour, faisant paradoxalement partie des personnalités à la vie la plus dissolue d'Yris. La milice ne descend jamais dans les Ponts. Des gardes surveillent le trafic des passants et le chargement des wagons. La nuit, ils s'enferment dans leurs tourelles de guet aux entrées des places et surveillent les riches et nobles fêtards égarés.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Tartre",
    "uuid": "05aeb9ab-9910-4874-81f8-1e484c10ce33",
    "parent_id": "5be04e8f-2228-41aa-9534-d7691592505f",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "C'est ainsi que l'on appelle les bidonvilles déposés sous les arches des ponts. Amas de cordages effilochés, de planches grasses et de mousquetons rouillés, le Tartre accueille les plus fous et désespérés des résidents de la Frange. Aucune nuit ne se passe sans que des pitons lâchent et qu'un dormeur ne chute en hurlant vers les profondeurs des fleuves. La journée, lorsque des enfants se font prendre à voler les bourses des voyageurs sur les ponts, ils se précipitent au bord, se saisissant d'une corde sur la rambarde pour sauter. Ce faisant, ils espèrent toujours que le filin tiendra le temps de rejoindre le Tartre, avant que les gardes du corps des marchands lésés ne se vengent en coupant la corde…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Wagons",
    "uuid": "a49b4b80-1254-4769-9508-061c847448a1",
    "parent_id": "5be04e8f-2228-41aa-9534-d7691592505f",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Des dizaines d'immenses wagons au châssis de fer, reliés par de courtes chaînes, montent et descendent les gigantesques Ponts majeurs d'Yris. Un seul wagon accueille le contenu de deux ou trois chariots, pour le prix modique d'un drac d'argent. Pour la populace, ils sont œuvre draconique, que de nombreux dragons se chargent de faire marcher.\n\nEn fait, rien de magique ne se cache derrière ces wagons. Les gigantesques roues à aube qui bordent le fleuve et servent officiellement à moudre le grain, servent en fait secrètement à mouvoir les wagons. Un système de rouages transmet la traction le long des chaînes auxquels les wagons sont accrochés. En haut et en bas, à demi enfoncés dans le tablier, les wagons s'arrêtent régulièrement pour charger ou décharger les wagonnets, des dizaines de portefaix transbordant alors les marchandises à la force des bras. Ensuite, les wagons empruntent un tunnel latéral à flanc du tablier, grinçant et cahotant dans la pénombre brisée par de rares lucarnes grillagées. Une rumeur prétend que d'audacieux voleurs passeraient par ces lucarnes, profitant des arrêts dans la pénombre pour dérober discrètement des marchandises dans les wagons. Bien souvent, les marchands louent des gardiens pour protéger leurs biens, mais rares sont les combattants acceptant de risquer leur vie dans des escarmouches menées entre des caisses instables. \n\nOn accède au tablier inférieur, où se trouvent les engrenages primaires, par des entrées cachées dans certains manoirs. Quelques artisans entretiennent discrètement les mécanismes, des érudits dévoyés couvrent les informations et des miliciens spécialisés aux ordres du Sénéchal se chargent des patrouilles, sous l'égide de dragons de Khy et de Kezyr. Ainsi, discrètement protégés par le pouvoir impérial, bénéficiant de nombreux Avals draconiques et de sorts des Cités, les wagons sont l'un des secrets les mieux gardés de Khy, d'ailleurs en train de devenir une de ses Ééries.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Raccourcis et Dédales",
    "uuid": "aeacb601-272f-4588-988c-729e064c8381",
    "parent_id": "5be04e8f-2228-41aa-9534-d7691592505f",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Quelques-unes des écoles de magie de la Sphère des Cités sont installées dans les Ponts. D'accès difficile, elles ne se révèlent qu'aux utilisateurs déjà confirmés de la Sphère. On les rejoint en pénétrant dans des coins d'ombre, en ressortant par des plafonds visqueux et en nageant dans les siphons des couloirs inondés, jusqu'à des colonnades de marbre blanc plus étendues que des forêts. \n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Quais / Les Canaux",
    "uuid": "825d8619-3606-4a86-b847-7a4e5f69dff8",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Chez les Yrians, ce quartier porte aussi le nom de Canaux, les Quais désignant plutôt la bordure fluviale du quartier. Une petite partie des marécages qui recouvraient la zone fut drainée lors de l'édification des Ponts, mais avec l'apparition de la médecine au début de l'Âge des Empires, les premiers docteurs présentèrent les marécages comme un danger insoupçonné. Érudits, mages et artisans collaborèrent vers 120 AdE pour changer définitivement la zone marécageuse jonchée de bidonvilles en faubourgs plus dignes de la Cité. Les architectes conçurent des canaux pour maîtriser l'aspect naturel des lieux, les artisans réalisant avec les mages l'assèchement et l'endiguement des bourbiers. En quelques années, le quartier prit son aspect actuel de canaux, bassins, et petits ponts. La population locale de pêcheurs et paysans, ayant fourni la main d'œuvre nécessaire, se l'attribua immédiatement. Pour améliorer la desserte de ce quartier d'entreposage et de résidence, trois nouveaux ponts furent construits sur l'Odieux, entre les Quais et le Bouscaillou. \n\nLes Quais accueillent une population de classes moyennes inférieures. Plusieurs familles de sans- caste et de citoyens de Ier et IIe Statut vivent en bonne entente dans des maisons ne dépassant jamais deux étages. Ces demeures, sur pilotis ou surélevées pour se prémunir des inondations, se bordent toujours de trottoirs d'une largeur d'épaules minimum, qui donnent sur une rue à hauteur normale ou sur un canal. Des passerelles ont été jetées entre les premiers ou deuxièmes étages des demeures, pour permettre les déplacements quand les ponts deviennent impraticables. De ce quartier se dégage une ambiance agréable de solidarité, d'entente et de conscience familiale. De nombreuses académies de castes se sont installées dans ce quartier, ainsi que l'Orphelinat Impérial où des érudits, artisans, commerçants et mages inculquent aux enfants de citoyens morts pour l'Empire les bases d'une éducation correcte. En effet, pour ces castes, l'Orphelinat représente un vivier de talents motivés et reconnaissants. Sur les deux grandes places, des manoirs immenses dominent les alentours. Ils regroupent en un même endroit commerces, entrepôts et demeures de certains riches marchands. Sur les quais proprement dits, les clameurs et les chants des manœuvres résonnent avec entrain de l'aube au crépuscule. Souvent, en cas de gros arrivage ou de départ urgent, les torchères éclairent les quais tandis que les dockers travaillent de nuit. A la fin de leur travail, ils rejoignent souvent les petites tavernes familières du quartier ou recherchent les loisirs périlleux des Arènes, certains osant dénicher les putains à deux dracs des Ponts lorsque la paye est en retard…\n\nLa population de ce quartier n'est pas assez riche pour intéresser les voleurs et trop placide pour abriter des criminels. Par conséquent, la milice des protecteurs ne travaille réellement que sur les docks. En général, ils patrouillent à cinq et leur seule présence sert à calmer les esprits et à rassurer les commerçants. De multiples casernes sont installées stratégiquement sur les places, à chacune des portes du quartier, et en plusieurs endroits sur les bords de l'Odieux. Quelques protecteurs servent dans les maisons des riches commerçants en tant que gardiens ou gardes du corps.\n\n## Ingénierie magique\n\nTous les ateliers dansent sur le fil de l'épée. La recherche des technologies utilitaires de levage, de transport, d'entreposage et de protection par divers artisans, érudits et mages pour le compte des commerçants, agite régulièrement les milieux bien- pensants d'Yris. Les Quais constituent la plaque tournante du trafic d'influence, de pots de vins, de protections politiques et de faux documents. Des commerçants peu scrupuleux (ou discrètement commandités ?) se sont même spécialisés dans la spéculation et les malversations entourant l'octroi des avals draconiques. Quelques Inquisiteurs discrets surveillent actuellement le Palais de Khy, rôdant à la recherche de preuves solides.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Tour des Étoiles",
    "uuid": "ec612cd1-a058-41b6-bd67-019c0da170f2",
    "parent_id": "825d8619-3606-4a86-b847-7a4e5f69dff8",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Sur la place de Warmick, la Tour dresse ses entrelacs de marbre clair et ses multiples terrasses ornées de lunettes de bronze poli. Pivot de la profession des astronomes, la tour possède un passé tumultueux qui la rend précieuse aux yeux des habitants du quartier. Fascinés par les théories des astronomes, bon nombre d'Yrians s'arrangent des visites de la Tour contre monnaie sonnante, cédant à la dernière mode en se faisant guider par un astronome…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Quais",
    "uuid": "274f3741-4721-4773-af09-fd97110f33ec",
    "parent_id": "825d8619-3606-4a86-b847-7a4e5f69dff8",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Quelques innovations technologiques et de très nombreux stratagèmes magiques parsèment les quais. Les dockers utilisent des grues et des poulies simples, ou des cordes ensorcelées rendues insensibles aux frottements. Quelques chariots profitent d'enchantements permettant de transporter dix fois un poids normal. Des entrepôts disposent de protections magiques ou d'un espace de rangement amélioré. Quelques mages (de statut III minimum) sont embauchés à prix d'or par les entrepreneurs des docks pour imaginer et concevoir de nouveaux sortilèges utilitaires. Le dernier chantier des quais occupe aujourd'hui quatre mages, trois érudits et six artisans de statut III et IV, sur un projet de bassin de déchargement et de cales sèches, fermé par des écluses et surmonté par un pont à tablier levable. Sous la pression de Bethal de Dorkholm, l'ambassadeur de Kern, les autorités ont dû avertir les ingénieurs que la magie doit être présente dans chacun des mécanismes impliqués, sous peine de poursuites…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Bassin d'Antranaïz, le saule du Dragon et le Temple d'Ozyr",
    "uuid": "58621784-096a-410d-a669-30db1411e9f4",
    "parent_id": "825d8619-3606-4a86-b847-7a4e5f69dff8",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Entre le Pont de l'Écaille et celui du Port, sur la rive sud du Mélodieux, se trouve le gigantesque bassin aménagé qui sert désormais de port à la Cité. En son centre jaillit un immense saule pleureur millénaire aux branches diaphanes, seul vestige de l'ancienne végétation des lieux, et dont la partie supérieure des racines s'étend comme une île végétale. Cet îlot est le temple d'Ozyr. Une Prodige nommée Salix y habite, Élue du Dragon d'Ozyr qui donne son nom au bassin. L'antre d'Antranaïz ressemble à une énorme bulle d'algues ondulantes, coincée sous les racines immergées. Seules de petites gondoles ont le droit d'accoster sur l'îlot. On y trouve à toute heure des voyageurs venus prier pour leur prochain voyage sur les fleuves, quelques érudits s'imprégnant de la tranquillité des lieux ou s'occupant des plantes aquatiques poussant entre les racines. Les feuilles forment un écran contre les bruits extérieurs qui pourraient troubler la tranquillité des lieux, et diffusent de nuit une légère lumière argentée, suffisante pour lire en plissant à peine les yeux. Aucun feu ne peut prendre sous la corolle des branches tombantes. À chaque premier jour de l'Écume de chaque Augure, les dockers demandent solennellement à Antranaïz qu'il leur permette de continuer à utiliser le bassin. Jusqu'à présent, le dragon n'a jamais refusé.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Après-Plaisir De Ces Dames",
    "uuid": "e8f5779d-ee41-4723-93f1-f8705b0b94ac",
    "parent_id": "825d8619-3606-4a86-b847-7a4e5f69dff8",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Non seulement cette académie enseigne l'escrime, mais [Tren Kin'shun](resource://assets/npc/7b80ebc5-ea64-4bfa-b595-6d777a0c7977) a pris sous son aile quelques voleurs. Suite à des accords nébuleux, ils ont installé chez lui une de leurs (multiples) cachettes. La tranquillité du quartier, la multitude d'accès et de passages discrets (passerelles, toits, canaux et quelques souterrains) garantit la sécurité de l'endroit. Il n'y a pas de chef parmi ces voleurs et leur intérêt est clair : ne mouiller en aucun cas Tren Kin'shun, nier qu'il ait eu connaissance de leurs activités et protéger son affaire à tout prix.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Marches du Vent",
    "uuid": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Auparavant, Yris gardait les caravansérails à l'extérieur de ses murs, mais les populations semi-nomades qui les fréquentaient se sont peu à peu sédentarisées. Lors de l'invasion galyr en Ysmir, les marchands demandèrent aux dirigeants de la ville de les protéger au même titre que les autres habitants d'Yris (laissant planer la menace d'un embargo en cas de refus). Depuis, les grandes places couvertes de tentes se sont munies de gigantesques manufactures et marchés couverts, s'étendant sur plusieurs niveaux. Quelques riches marchands se sont fait construire de grands palais excentriques mêlant leurs origines étrangères et l'architecture yrianne. \n\nLes Marches du Vent accueillent une grande population de sans-caste, ouvriers et manœuvres. De petits quais permettent de décharger les matières végétales (papyrus, chanvre, lin, coton,...) destinées aux grandes manufactures de papier, de corde et de tissu du quartier. Les manouvriers, qui travaillent de l'aube au crépuscule, vivent dans de grands édifices communautaires situés à proximité de leur lieu de travail. Heureusement, les différents peuples installés dans les Marches, cultivant et mélangeant leurs cultures, ont coloré et décoré le quartier à l'image de leurs folklores, redonnant de la vie à ces mornes habitations. Chaque soir, malgré la fatigue d'une rude journée de travail, la joie yrianne reste la plus forte. Jusque tard dans la nuit, résonnent les chants et les rires des fêtes populaires du quartier. Les Marches du Vent abritent aussi nombre de voyageurs et par conséquent énormément d'auberges et de tavernes. De la chambre d'hôte familiale aux tentes géantes des Zûls, on peut trouver aux Marches n'importe quel type de couchage ou de cuisine. Le dépaysement est garanti. \n\nLa majorité des citoyens de ce quartier sont des commerçants ou des artisans, de statut variable selon leur implication dans les commerces locaux. Les autres citoyens des Marches sont des voyageurs de passage ou des membres d'autres castes de bas statut, attendant d'émigrer vers les Grises Venelles ou les Quais. La milice des Marches fonctionne à deux vitesses: des conscrits veillent à la sécurité des communautés d'étrangers, des manouvriers et des bas statuts, tandis que de vrais protecteurs se chargent de la protection des possessions et des personnes riches, nobles et/ou de haut statut. En effet, la sécurité des marchandises est un casse-tête permanent dans ce dédale de marchés et de réserves, en plus du comportement des éclaireurs et voyageurs fatigués, souvent prompts à l'affrontement.\n\n",
      "history": null,
      "ethnology": "## La contrebande\n\nLes Marches accueillent de nombreux visiteurs nocturnes qui évitent consciencieusement les patrouilles et les fêtes. Des personnes très discrètes et avisées pourraient reconnaître le visage de puissants citoyens d'Yris, qui viennent chuchoter à la lueur vacillante de bougies, au- dessus de tables couvertes de dracs d'argent et d'or, protégés par des combattants et des mages à la mine patibulaire. Dans ces arrière-salles fermées pendant la journée, des hommes conspirent, s'allient ou se trahissent, et trafiquent à l'échelle de Kor. Pour eux, d'où l'on vient n'a pas d'importance, seuls comptent l'argent que l'on pose sur la table, les moyens de le protéger et de le faire fructifier. De temps à autre, une rencontre se passe mal, mais au matin, rien ne trahit ce qui s'est passé. Par contre, il arrive souvent que des pêcheurs sur le Mélodieux ramènent au filet des cadavres gorgés d'eau, défigurés et rongés par les prédateurs du fleuve... \n\nEn fait, beaucoup de notables de ce quartier (nobles, commerçants ou autres) trempent ou ont un jour trempé dans des trafics peu scrupuleux. Ce milieu est plutôt axé sur les trafics et les détournements hors d'Yris plutôt que dans de bas trafics de tripots ou de bordels (que l'on trouve plus dans les Arènes). Sans que la preuve en soit nécessaire, il est de notoriété publique que les Salamandres et [l'Assemblée](resource://assets/faction/49928dce-fef7-4058-b606-0888519f466c) ont des parts actives dans les affaires des Marches, où nul ne crache sur un petit bénéfice, légal ou non.\n\n",
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les saisies",
    "uuid": "314cf1c5-25d5-4556-a5eb-dc1c9cbcfcd3",
    "parent_id": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Tout le matériel humaniste que saisit la caste des protecteurs n'est pas forcément brûlé ou détruit. Les autorités de cette caste à Yris ont décidé de les cacher au public, de les archiver et de les étudier dans le secret de salles inviolables sous les Marches du Vent. Sous des voûtes immenses, fermées par des portes massives de pierre et d'acier, des entrepôts souterrains gardent la trace de presque toutes les inventions humanistes répertoriées. Quelques érudits, artisans et protecteurs sacrifient leur âme en étudiant la technologie humaniste pour mieux protéger la population de ses attraits néfastes. Des passages secrets conduisent à ces salles à partir des Arènes, de la Vieille-ville et des Grises-Venelles. Il semblerait que des pièges magiques mortels réagissent à l'absence de clés spéciales, insérées dans les marques de caste des personnes impliquées dans ce complot. De là à voir l'implication lointaine de Khy dans ces détournements, il n'y a qu'un pas…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Brasserie Hoppe",
    "uuid": "4bbdfd3e-f289-4d32-82d0-a424fd60dc55",
    "parent_id": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La Brasserie Hoppe fait partie des établissements célèbres d'Yris. Installés sur les quais, ses bâtiments montrent aux curieux toutes les étapes de l'activité, depuis la réception des cargaisons d'orge jusqu'à la dégustation en passant par la brasserie proprement dite. Une agréable taverne sur pilotis attire toutes les populations, pour déguster aussi bien l'ordinaire Brune du Fleuve que les autres bières aux saveurs exotiques concoctées par Astrémo Hoppe, maître-artisan brasseur (Artisan IVe- Commerçant honoraire IIe) et vendues par son épouse Philoméa (Commerçante-tenancière IIIe).\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Échauguette",
    "uuid": "70e57408-8dbe-457a-9b4d-abd18c4f9d22",
    "parent_id": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Une gigantesque tour a été adjointe à la muraille presque trois siècles après sa construction. Un Grand Mage, nommé Esellion, décida au lendemain de la Deuxième Croisade de rehausser la ferveur draconique de la population d'Yris. Fort riche, il embaucha un millier d'ouvriers qui, en un an, construisirent sa tour surnommée l'Échauguette. Montée sur des arcs-boutants provisoires, retenue par des cordages puissants, la tour devait être ensorcelée à la date anniversaire de la Seconde Croisade en l'honneur de la suprématie draconique. Le jour de l'enchantement, Esellion ne sut contenir les énergies magiques déployées et explosa dans une incroyable gerbe de sang et d'étincelles. La magie libérée imprégna les étais, câbles et amarres qui devinrent durs comme de l'acier. Aujourd'hui, les protecteurs d'Yris se sont approprié l'Échauguette et ont jeté ponts, passerelles et escaliers pour faciliter l'accès à cette tour insolite.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Tistrerie",
    "uuid": "9f64e115-a371-41c5-8785-661e3e6c8049",
    "parent_id": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La Tistrerie constitue le plus grand ensemble économique des Marches du Vent. Le pourtour de ces entrepôts, magasins, et ateliers dépasse les cinq cents pas. Trois niveaux sont consacrés au tissu, à raison d'un tiers pour la confection, un tiers pour le dépôt et un tiers pour la vente publique. Pendant la journée, les immenses halls vibrent comme une fourmilière : des ouvriers s'activent sur les cadres à tisser, charrient les matières premières, emballent les produits finis tandis que les visiteurs foulent, achètent ou emportent les étoffes. À certains endroits stratégiques, de petites tavernes ont été disposées pour rafraîchir les gosiers des négociants ou reposer les jambes lourdes des promeneurs. La nuit, de nombreux protecteurs engagés par les riches commerçants associés dans cette entreprise veillent sur les entrepôts et les salles des coffres (que l'on dit également gardées par des sorts redoutables). Mais la démesure des lieux nuit à leur surveillance, et aucune semaine ne se passe sans qu'un vol ne soit constaté.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Qasr",
    "uuid": "bd2e4dcc-9b69-4b1c-b6b6-ebe07fc459a2",
    "parent_id": "9c5929d1-76b5-4603-9810-19e477216ff2",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Palais creusé dans une petite falaise esseulée à la limite du Bouscaillou, il surplombe les tentes bigarrées du marché zûl. Hautes d'une vingtaine de mètres, des caryatides d'argent et de marbre bleu soutiennent le balcon creusé dans le premier étage, et le fronton supérieur arbore les armoiries des Khazné, vieilles de plus de cinq siècles. Ces argentiers originaires de Dungard ont monté leur fortune gigantesque sur le sang et la sueur de leurs mineurs. Des rumeurs courent sur les raisons de leur départ de Dungard, et sur leurs relations tendues avec les autorités de la Cité du Métal depuis plus d'un siècle. La légende veut que Khy leur ait donné lui-même la falaise pour qu'ils y construisent leur palais. Les invités dans leur luxueux dédale troglodyte sont rares. Pour les besoins des relations publiques, ils organisent parfois un banquet grandiose sur leur magnifique balcon, tandis que d'imposants gardes muets empêchent les fêtards de s'égarer dans les couloirs sombres du palais.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Faubourgs",
    "uuid": "c7360d13-4d8c-4cef-aec3-ddf8d081a308",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au-delà des murailles d'Yris, des milliers de maisons, de tentes, de palais, de huttes et de manoirs abritent une population probablement égale à celle de la Cité. Ces faubourgs deviendront sûrement des quartiers de la ville si un jour une nouvelle enceinte est édifiée, mais pour le moment, ils sont considérés comme extérieurs à la ville. De ce fait, ils sont administrés comme des fiefs mineurs de la Principauté, ne dépendant pas de l'autorité du Sénéchal. En majorité, ce sont des comtes et des barons qui administrent cette partie de la cité, leurs palais et manoirs y étant construits. Chaque partie de la ville s'organise comme une entité indépendante. Les lois commerciales, les milices, les impôts et les lois mineures peuvent varier d'une partie à l'autre. De ce fait, il existe une féroce concurrence entre différentes organisations au pouvoir plus ou moins important dans chaque partie des faubourgs.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les Marches d'Or",
    "uuid": "f8d8f39e-5c58-4e2b-a8bc-06ec407992d7",
    "parent_id": "10e26487-d01b-4f02-80ff-6eaead7e5ab4",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'architecture des Marches d'Or est particulièrement caractéristique de l'ancienne Yris. Les bâtiments sont en pierres massives et majoritairement construits à l'échelle humaine, laissant peu d'espace aux dragons. L'essentiel du quartier est résidentiel et ne s'encombre pas d'ateliers qui troubleraient la tranquillité de sa population. En effet, les Marches d'Or abritent la majorité de la noblesse yrianne et des ambassadeurs de terres lointaines ; depuis les nobliaux rentiers, assis sur leurs titres et leurs fortunes provinciales dans un anonymat quasi général jusqu'aux véritables maîtres de la haute-noblesse, proprement fâchés de n'avoir pu trouver de palais dans la Vieille-ville. En dehors de ces considérations, le quartier mélange la solidité et le pragmatisme antique des lourdes constructions avec la beauté et le raffinement seyant au rang de ses habitants. Si le quartier semble pauvre en commerces, les commerces, eux, sont loin de l'être. Les articles les plus luxueux ont naturellement trouvé preneurs aux Marches d'Or ; certains artisans spécialisés dans la rénovation ont même installé de discrètes échoppes pour demeurer au plus près de leur clientèle.\n\nLe quartier voit ses rues matinales inondées de livreurs, trimballant tous les produits commandés par les serviteurs de la noblesse. Celle-ci est peu présente en début de journée, cuvant ses frasques de la veille ou passant ses heures à écrire ses missives et traiter ses affaires urgentes. En conséquence de quoi, on pourrait presque prendre le quartier pour un faubourg populaire avant l'heure du déjeuner.\n\nLe promeneur avisé remarquera la débauche d'arches et d'arcades ornementales jaillissant des innombrables cours intérieurs des plus riches maisons. L'ostracisme pédant qui anime les différentes noblesses de la ville nourrit sa désobligeance réciproque de détails banals, comme l'impossibilité pour les “petits nobles” de trouver logis décent plus près de Rolan XII, et les Marches d'Or est le surnom donné par le voisinage du Palais à ceux qui restent un peu plus bas, un peu plus loin de l'Empereur. C'est pourquoi certains mettent un soin tout particulier à signifier leur puissance ou leur fortune par la décoration à outrance notamment par ces arches qui permettent aux dragons de se poser dans un quartier qui ne peut les accueillir.\n\nLes patrouilles et gardes sont évidemment fort nombreuses dans les Marches d'Or. Hormis la noblesse, les ambassades réclament une protection toute particulière.\n\nPour le sénéchal, faire surveiller les ambassades, les arrivages de marchandises et les courriers permet de s'assurer un minimum d'espionnage toujours bienvenu.\n\nChaque nuit affiche un calme exemplaire. Les patrouilles arpentent le moindre recoin du quartier et contrôlent quiconque est croisé dans les rues, signalant les allées et venues à leur garnison afin de situer les habitudes du quartier. De fait, il devient chaque jour plus difficile pour les monte-en-l'air de partager un peu des richesses des nantis, certains n'hésitant pas à s'entourer de ménageries exotiques ou de mages, autant pour leur plaisir que pour leur protection.\n\nAu-delà des secrets que l'on pourrait imaginer (l'Éerie des eaux, peut-être une tentative fratricide à l'encontre de [Patchal](resource://assets/npc/d5bbd7a2-a640-4216-8555-e64e56c8b767) et un drame familial pour toute la Vieille-ville et les protecteurs, les confidences détenue par la transformiste [Najül](resource://assets/npc/56db9bf4-10e3-4dbf-85e8-dcb9b50c4a55), l'aigreur des mages de [Rolan XII](resource://assets/npc/b805eb0c-faec-4b03-972c-9e1aa7c2e19d) qui lui laisserait accéder à leurs secrets...), les Marches d'Or sont une poudrière qui pourrait s'avérer bien plus retentissante pour la stabilité de tout l'empire.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Manufacture des Plumes et des Encres",
    "uuid": "479dc379-c979-4340-814e-1ca5b2678ab5",
    "parent_id": "f8d8f39e-5c58-4e2b-a8bc-06ec407992d7",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Cet établissement fabrique les plus belles plumes et les encres les plus renommées (pour leurs couleurs, leurs propriétés magiques ou leur résistance aux outrages du temps) de l'empire, seulement égalées par celles d'Oforia. Évidemment, il faut être lettré ou érudit pour avoir eu écho de cette renommée si particulière. La manufacture reçoit quantité de fonds de la noblesse destinés à la recherche et à la confection des matériaux les plus originaux. Les matières premières sont ainsi recherchées aux quatre coins de Kor et certaines substances servent à créer les encres les plus irréelles (l'encre onirique, aux couleurs merveilleuses, induit des visions subliminales du contenu de la lettre dans l'esprit de son destinataire). On ne compte plus le nombre d'aventuriers ayant perdu la vie à la recherche des plumes d'oiseaux aussi rarissimes que dangereux.\n\nLa Manufacture des Plumes et des Encres est une bâtisse riche et respectable, ignorée par la majorité, prisée par les plus riches. Passé le seuil des apparences, elle abrite cependant la Confrérie des humanistes. Ainsi, parmi les quelques anonymes qui pénètrent dans la manufacture silencieuse, certains sont de dangereux activistes du mouvement d'indépendance contre le joug draconique. L'organisation du bâtiment et des travailleurs est suffisamment bien pensée pour que de vrais artisans et quelques mages rendent leurs services sans se rendre compte de rien. Galeries et passages secrets tissés de protections magiques ancestrales permettent de circuler dans un réseau de fissures naturelles, présent à travers la Vieille-ville depuis la fondation d'Yris, bien que partiellement amputé par les travaux de l'ingénieur Theogann.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Ambassade de Nésora",
    "uuid": "6065496e-5cee-4a73-90fa-23b6fb4f5160",
    "parent_id": "f8d8f39e-5c58-4e2b-a8bc-06ec407992d7",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "S'il est des points chauds dans les Marches d'Or, aucun ne ressemble ni ne comporte les mêmes dangers que ceux des quartiers populaires. L'ambassade de l'empire Nésora est l'un de ceux-ci. Parce que les suspicions d'humanisme sont légion là-bas, tout ce qui provient de ce pays est regardé de travers et suscite une certaine méfiance, voire de la paranoïa. Le palais de l'ambassade affiche des colonnades sobrement décorées et paraît toujours désert. Pourtant, derrière la façade, son cloître et ses jardins charmants sont habités par des érudits et des dignitaires en provenance de l'empire. La situation diplomatique est plutôt tendue pour les ambassadeurs et toutes les allées et venues sont soigneusement contrôlées, l'ambassade étant la cible privilégiée des plus importants réseaux de renseignement et de contre-espionnage.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Hôtel des Écailles",
    "uuid": "a2767fc2-4723-4882-9d40-7167f7c2f8a2",
    "parent_id": "f8d8f39e-5c58-4e2b-a8bc-06ec407992d7",
    "type": "batiment",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Najül Ambra",
          "link": "resource://assets/npc/56db9bf4-10e3-4dbf-85e8-dcb9b50c4a55"
        },
        "title": "Propriétaire de l'Hôtel des Écailles"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'hostellerie la plus renommée du quartier doit son nom à sa devanture couverte de sculptures composant des écailles de dragon. Sa vaste salle à manger somptueusement décorée repose sur un aquarium au verre enchanté et que l'on prétend béni par les dragons des océans. Nul ne sait par quelle magie l'abondante faune marine et la flore aux couleurs enivrantes survivent aussi loin de leurs récifs d'origine mais l'impression de gigantisme de l'aquarium est vertigineuse. D'aucuns prétendent qu'il s'agit en réalité d'une Éerie directement reliée à l'océan. Quoi qu'il en soit, cet artifice permet à [Najül Ambra](resource://assets/npc/56db9bf4-10e3-4dbf-85e8-dcb9b50c4a55), le propriétaire, de détourner l'attention du commun des visiteurs des salons privés dans lesquels se réunissent les personnes en quête de discrétion et de calme pour leurs secrets d'alcôve.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le château de Lisen",
    "uuid": "1dae7d0a-4080-4237-b776-bd13547b744f",
    "parent_id": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Du fait de son statut de Prince-régent, [le duc](resource://assets/npc/2f7662c5-b1bb-4055-8529-4f77b63e7459) n'utilise que rarement le palais princier d'Yris. Il préfère gérer la Principauté depuis son imposant château ancestral. Sur les hauteurs de la cité de Lisen se dresse la demeure familiale, enchevêtrement de flèches pointées vers le ciel résultant de siècles de travaux d'amélioration. D'après la légende, le premier duc construisit la tour initiale sur cette éminence en l'honneur de Brorne, qui s'y posa la nuit avant de marcher sur Yris en 2878 AdC. La tour originelle est maintenant considérée comme le donjon de la place-forte. Au cours des siècles, elle s'est vu adjoindre des annexes sur lesquelles ont poussé de nouvelles tours, qui furent reliées entre elles par plusieurs ailes. Une haute muraille entoure l'ensemble, formant une petite cour d'honneur où se trouve une fontaine élémentaire de cristal et d'eau représentant une jeune femme de grande beauté, réalisée par Taighun II lui-même alors qu'il était encore Prince d'Yris.\n\n## La naïade de Taighun II\n\nSelon la légende, le Frère des Dragons Taighun II, chevalier et sorcier, était tombé amoureux dans sa jeunesse d'une naïade rencontrée sur les rives du lac Vigilant. Il lui aurait juré fidélité et en échange, elle lui aurait promis une longue vie. Afin de la voir tous les jours, il lui éleva en son château une statue élémentaire, qui lui servait de portail de transfert. L'histoire révèle que Taighun II, même devenu Empereur, ne se maria pas et n'eut pas de descendance. Il mourut à l'âge de 121 ans lors d'une bataille, ayant toujours toute sa vigueur. On dit que celui qui saura de nouveau séduire la naïade gagnera la jeunesse éternelle. Personne ne croit réellement à cette fable, mais nombre de jeunes nobles romantiques, parmi lesquels [Konner An'Revor](resource://assets/npc/ec2a2083-b2b5-463f-8499-871b03791e7a), sont venus lui faire des offrandes pour qu'elle leur porte chance en amour.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Cianne",
    "uuid": "9c38cdb7-8886-4dd9-bddb-8c01708051f0",
    "parent_id": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Cette ville sur la rive nord du lac Vigilant est bâtie sur pilotis. En effet, depuis des générations, la population locale vit de la pêche et de l'exploitation des roseaux des bords du lac et des marais voisins. C'est donc tout naturellement que la cité a émergé de l'eau, se dressant sur une charpente de roseaux renforcés magiquement. Plusieurs canaux permettent de naviguer jusqu'au centre de la ville où un grand bassin abrite le port de pêche. A l'extérieur de la ville, des artisans-élémentaires ont créé un enclos immergé où les pêcheurs viennent déverser les nivarins. Tous les midis, des invocateurs de Sermande ouvrent un portail sur cet enclos pour récupérer les poissons. Les roseaux cultivés sont vendus aux différents ateliers d'artisans de la ville, où certains les utiliseront pour construire des canoës ou des habitations alors que d'autres en tireront de grandes feuilles de papyrus.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Untar, le refuge des montagnes",
    "uuid": "cddfcc96-5d54-4273-8a6a-d241a4b580dd",
    "parent_id": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "type": "village",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Il existe dans les contreforts des montagnes de Kern, un village que seuls les brigands connaissent. Ce lieu baptisé Untar, \"le refuge des montagnes \", était à l'origine une simple cachette sur les hauteurs boisées qui surplombent le Mélodieux. Avec le temps, les brigands se passèrent le mot et établirent un véritable village fortifié. Bien sûr, les autorités de l'Empire de Solyr et de Kern en ont entendu parler, mais elles ne sont pas parvenues à le repérer. Peut-être est-ce dû à une mauvaise coordination, chacune laissant le soin à l'autre d'effectuer les recherches sous prétexte que le village serait sur son territoire. En attendant, les brigands profitent de ce chaos frontalier. Untar ne connaît qu'une organisation sommaire, les brigands ne reconnaissant guère que la loi du plus fort. Pour l'instant, c'est une brute du nom de Wil Koggan qui tranche les éventuels litiges (au propre comme au figuré) et sa réputation est telle que la plupart des hors-la-loi se tiennent spontanément tranquille dans l'enceinte d'Untar.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Les chutes harmoniques",
    "uuid": "e06b7bc4-0b14-477c-aa2b-2ddb5d81daa4",
    "parent_id": "4ad4c1b7-e539-48ae-9c5b-6dbb4ee3b898",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Lorsqu'il entre dans les plaines de l'Empire de Solyr, le Mélodieux est un torrent vif au grondement sourd qui résonne entre les montagnes. Il achève son périple montagnard dans une vallée située à plusieurs dizaines de mètres en contrebas, où il se répand en une magnifique cascade en émettant un son captivant, comme si les flots du torrent avaient su s'accorder. Ce phénomène, ainsi que le doux chuchotement des eaux à la sortie de la vallée, ont donné leur nom à la cascade et au fleuve. Une communauté de Prodiges s'y est installée et certains prophètes disent que ceux qui savent écouter peuvent percevoir des augures dans le chant du Mélodieux.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La klasis",
    "uuid": "13129d70-347d-4ec7-8a24-6cc4b8dfdd50",
    "parent_id": "92d20195-c042-46c2-818d-97f47ff4d1d7",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Plantée dans les Collines de Rouille comme un coup d'épée de trois cents mètres de long, la klasis est une faille large de quelques dizaines de centimètres. Ses bords semblent constitués d'ossements d'un métal inconnu mais transpirant d'énergie magique primordiale, comme s'il s'agissait d'une partie du squelette du dragon du métal. La klasis est facile à repérer lorsque le soleil darde ses rayons sur le seul métal qui ne soit pas rongé par la rouille de tout le secteur. Toutefois, son existence est très peu connue et aucune des expéditions (mages de Kezyr y compris) n'en est jamais revenue vivante.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Citadelle de Minas",
    "uuid": "6c51d755-3c9a-4789-9ab2-b2df38ef9783",
    "parent_id": "5c087163-3c71-42ce-b47d-2bff40e05717",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Dressée sur la frontière au sud-ouest de Dungard, la citadelle de Minas abrite un ordre féminin de Prodiges connu sous le nom de Sororité. Édifice draconique, la citadelle est le refuge d'au moins une dizaine de dragons de feu et de métal qui y règnent en maître. Il est dit que des personnes ayant séjourné dans ces murs ont vu leurs instincts guerriers démultipliés, ce qui vaut au lieu une réputation inquiétante. Monastère unique de la Sororité, la citadelle est sous l'autorité directe de dragons. On raconte qu'elle fut bâtie par Kezyr lui-même pour former des guerriers à même de lutter contre les abominations, après que son frère eut anéanti la Tour d'éternité. De fait, les sœurs sont d'excellentes combattantes et des mages de combat redoutables, considérées comme des fanatiques même par certains Inquisiteurs…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le lavoir des vouivres d'Arkannansser",
    "uuid": "b772b67f-1f10-43ff-aace-379793ae7cba",
    "parent_id": "5c087163-3c71-42ce-b47d-2bff40e05717",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le long de la Route des Vouivres, on aperçoit les sinistres ruines d'un village bâti sur un îlot lacustre, que des paysans irresponsables avaient érigé loin des cités. Assiégé par une puissante horde de pillards, le village fut défendu par un groupe d'aventuriers, donnant lieu à une lutte entre les mages des deux camps. La bataille s'acheva lorsque les pillards prirent le dessus avec des sortilèges de l'Ombre dévastateurs, massacrant les résistants. Parmi eux était un Élu qui reçut trop tard l'aide de son compagnon, Arkannansser. La fureur de ce dernier s'abattit alors sur les suppôts de la Fatalité. La débauche de magie et de rage donna naissance à des créatures élémentaires faites d'énergie pure: les vouivres. Aujourd'hui, nombre de combattants et de protecteurs s'arrêtent en ce lieu pour déposer une offrande sur l'autel des défenseurs et affronter une vouivre en combat singulier afin de prouver qu'ils sont dignes de devenir des héros.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché de Sermande",
    "uuid": "7a2a025c-2020-4cb4-914d-f68b0f5e7131",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Erlinda de Jelm de Sermande",
          "link": "resource://assets/npc/c989e165-bc79-4833-90b0-599974ee6952"
        },
        "title": "Duchesse de Sermande"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le Duché de Sermande est essentiellement couvert de forêts. Sa population, assez faible (1,8 millions), vit en majorité dans les Cités boisées. La plus grande, Sermande, abrite 60.000 personnes. Quelques centaines de milliers d'habitants sont disséminés dans des villages fortifiés des forêts, protégés par de nombreux Prodiges et protecteurs. De nombreux dragons de la Nature se sont installés dans cette contrée et vivent aux côtés des villageois. Ils tiennent le rôle de “sages” et sont consultés dans tous les aspects de la vie courante. Au nord, à la frontière de Kern, les repaires de dragons de Pierre ont attiré quelques communautés réduites. Dans l'ensemble, il fait bon vivre dans le duché de Sermande. L'esprit de Heyra plane sur les cités, composées pour la plupart de maisons de bois d'un ou deux étages. De nombreuses rues sont couvertes d'arches de végétation, qui permettent de se repérer en se référant à la nature des plantes présentes: la rue des roses, la rue des lierres… Les habitants sont très proches des dragons, en particulier ceux de la Nature, mais aussi ceux de la Pierre et du Métal. De nombreuses fêtes sont organisées en leur honneur durant l'année. Les dragons apprécient ces attentions et n'hésitent pas à accorder leurs faveurs en retour.\n\nLes forêts sont riches en gibier et en fruits. Dans le Bois de Calden, au sud de Sermande on peut rencontrer le légendaire Cornu d'Owen, un cervidé rare et rusé, très difficile à chasser. La viande rôtie de cet animal a fait la réputation des Trois cerfs, la meilleure auberge de Sermande, et il semblerait que la richesse des sous-bois alentours ait créé un élan créatif en matière culinaire, puisque de nombreuses auberges ont été ouvertes au cours des deux derniers siècles, rivalisant de qualité et d'originalité. Sermande est la capitale gastronomique de Kor: les meilleurs cuisiniers s'y retrouvent, et la grande école de la Toque d'Or y a vu le jour il y a une dizaine d'années. Les bénéfices de la restauration restent encore relatifs, mais ils dépassent déjà ceux de l'exploitation des anciennes carrières à la frontière de Kern.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "L'exploitation forestière est la principale ressource du duché. Les bûcherons travaillent en groupes sous la protection de soldats et de Prodiges. Ces derniers contrôlent d'ailleurs l'abattage des arbres, veillant au respect de la forêt. Les arbres abattus sont ensuite emmenés par caravanes jusqu'aux cités les plus proches où se trouvent les scieries. Certains chargements voyagent jusqu'au chantier naval d'Oforia, mais la moitié restent dans le duché, utilisés pour la construction et la fabrication des parchemins exportés massivement vers Yris et Oforia.\n\n",
      "military": "Bordé par les duchés de Nivène et de Férune, par la Principauté d'Yris et par les royaumes de Kern et d'Ysmir, Sermande est une région paisible. Les relations avec Kern et Ysmir sont fraternelles depuis des lustres et les rares tensions sont plus diplomatiques que militaires. A l'intérieur, les comtes et barons sermandais ne sont pas aussi agités que leurs pairs de l'ouest et il y a longtemps qu'aucun conflit n'est venu troubler le calme ambiant. L'Empire n'a que peu de garnisons dans le duché, souvent en réserve pour Férune ou Nivène. La duchesse et ses vassaux n'entretiennent que des troupes de patrouille et de cavalerie légère, assurant la sécurité des villes et des routes. La seule exception sont les chevaliers chargés de prêter main forte aux Prodiges pour protéger les villages forestiers des brigands et des créatures sauvages qui en émergent.\n\n"
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'Éérie Abyssale",
    "uuid": "8ae02e83-9c4b-4614-8aa8-453819ac9448",
    "parent_id": "7a2a025c-2020-4cb4-914d-f68b0f5e7131",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La forêt de Willadon abrite une entrée de la terrifiante Éérie de l'Ombre (voir Les Grands Dragons p.41). On y accède par un passage obscur dissimulé sous un banal groupe de rochers, courants dans cette forêt très accidentée. Celui qui le découvre peut alors suivre un tunnel s'enfonçant sous terre et arriver aux grottes qui constituent l'Éérie Abyssale. L'obscurité totale y règne en permanence et des nappes de brumes s'élèvent par endroit. L'Éérie est hantée par des créatures plus hideuses les unes que les autres : araignées géantes, ailes de cuir, esprits tourmentés… Un dragon de l'Ombre ancien, Shirkaduuukt, est le gardien de ce domaine où s'ouvrent de nombreuses portes vers le Monde des Cauchemars. Certains cauchemars parviennent à franchir ces portes et guettent dans l'obscurité la venue de victimes qu'ils pourront alors tourmenter même éveillées. La rumeur répandue par Kalimsshar a bien entendu déclenché de véritables quêtes, et quelques héros ont déjà pénétré dans l'Éérie. Après la disparition de plusieurs paladins de haut statut et de plusieurs Élus du feu, une escouade de la Garde Écarlate menée par le Maître Meraël, aide de camp du Général Thar, est arrivée dans la région. Ces combattants initiés à la magie enquêtent dans la forêt, logeant au château du comte de Willadon à Willan-Duriag.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La Toque d'Or",
    "uuid": "c52fada0-3e33-47ef-aa4a-12f8aba429a8",
    "parent_id": "7a2a025c-2020-4cb4-914d-f68b0f5e7131",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Grand amateur de cuisine, Branko Scalla (Mage IV°) s'est laissé emporter il y a quelques années par l'élan culinaire qui règne à Sermande. Il eut l'idée d'utiliser la magie pour créer de nouvelles saveurs. Après avoir mené de nombreuses expériences, il ouvrit en 1300 AdE, une école où l'on enseignerait conjointement l'art de la cuisine et de la magie. La Toque d'Or, est devenue très réputée en une petite décennie, et l'on fait désormais la queue pour s'inscrire aux cours de Maître Scalla.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Bois de Calden",
    "uuid": "dc0b3849-4e08-484f-9384-6baa7a7e8fd5",
    "parent_id": "7a2a025c-2020-4cb4-914d-f68b0f5e7131",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le bois est réputé pour être particulièrement giboyeux. On y rencontre fréquemment des groupes de chasseurs dont les meilleurs s'essaient à la chasse au Cornu. Elle reste cependant essentiellement une épreuve permettant de prouver sa valeur : les Cornus d'Owen sont peu nombreux et les chasseurs les respectent. Certains, moins scrupuleux, n'hésitent pas à répondre aux commandes sacrilèges des restaurateurs. Des cueilleurs s'aventurent également dans le bois, mais évitent de s'éloigner de la lisière, car il reste dangereux. Il n'est pas rare de se retrouver face à une harde de sangliers ou à un grizzli, voire à un zaal.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La clairière stellaire",
    "uuid": "ee211653-bee3-4681-8f03-a03425cd366b",
    "parent_id": "7a2a025c-2020-4cb4-914d-f68b0f5e7131",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au sein de la forêt de Roselune, la plus dense du duché, se trouve une clairière au tracé circulaire que toute vie semble avoir désertée. Il y a une dizaine d'années, un minuscule éclat stellaire fut projeté sur Kor suite à la mort d'une étoile et s'écrasa dans la forêt. L'impact rasa toute végétation sur 30 mètres à la ronde, créant une clairière en entonnoir. Un érudit du nom de Logéron s'est mis à étudier l'endroit et a retrouvé le morceau d'étoile. Interrogeant les habitants de la région, il a appris qu'une terrible bataille a opposé deux factions inconnues au cœur de la forêt il y a dix ans et que l'une d'elle fut anéantie. Initié aux Prophéties d'Alya, il a rapidement compris l'origine de la “pierre stellaire“. Sa découverte le terrifie car il sait qu'elle peut lui coûter la vie. Il a raison car les Historiens ont déjà averti Ozyr et l'exécuteront au moindre signe du Grand Dragon, qui ne sait d'ailleurs que penser de ce caillou venu du ciel… Ce qu'ils ne savent pas, c'est qu'un petit groupe d'Humanistes a retrouvé des écrits d'un astronome ayant suivi la course de la pierre et qu'ils utilisent la clairière comme appât pour les Historiens, qu'ils prennent pour de banals fanatiques draconistes. Ignorant de tout cela, Logéron continue à vivre dans sa clairière, inconscient des yeux qui le surveillent.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le Duché d'Arvendell",
    "uuid": "d40ee0da-91c6-41fc-8148-0b5cf5fa91ea",
    "parent_id": "bfc4ff6a-81c8-4a32-8230-2ee0a5a49152",
    "type": "duche",
    "leaders": [
      {
        "name": null,
        "link": {
          "name": "Balthus d'Arvendell",
          "link": "resource://assets/npc/2d9cc5b9-1afd-419a-b74e-25ffce93c3b3"
        },
        "title": "Duc d'Arvendell"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La pointe nord de l’Empire de Solyr est le fief du duc d’Arvendell. En fait, son territoire s’arrête implicitement à deux ou trois lieues de Havre, considérée comme une terre draconique. Le duché est une province opulente, jouissant pleinement du commerce de Havre sous la forme de relais, auberge et écuries disposées le long de la route et même jusqu’à la lisière de la Forêt Mère.\n\nLe duché d'Arvendell est fort de plus de trois millions d'habitants vivant dans une enviable opulence pastorale. Hormis Tumistriel, capitale aux six cent mille visages toujours changeants, le duché d'Arvendell ne compte qu'une trentaine de cités ayant entre 10 et 60.000 habitants. La population du duché est majoritairement composée d'éleveurs et même en ville, les bestiaux grouillent dans les avenues, allant d'un marché à un abattoir en dégageant des effluves bovines. Il est difficile de dégager un type arvendallin au milieu du flot − tout relatif − de voyageurs et de commerçants qui circulent entre les cités ducales. Comme d'autres régions, le duché d'Arvendell dispose d'un nombre important d'auberges et de relais fortifiés au long de ses routes patrouillées.\n\nS'ils semblent isolés, les paysans arvendallins (surnommés les bougres) n'en sont pas moins sous l'autorité d'une trentaine de comtes (un par cité fortifiée) et près du triple de barons. Cette élite, à laquelle on pourrait ajouter quelques centaines de chevaliers, compose la noblesse du duché et le contrepoint de la paysannerie. Le bougre et la bougresse sont connus pour leur hospitalité particulière “viens te restaurer en ma modeste demeure, frère itinérant, la première nuit t'est offerte !”, et l'on dit qu'un arvendallin ne perd jamais le nord (Havre) ni le sud (Yris). Même si les coutumes sont variées et dérivent de l'activité principale du comté ou de la baronnie, on dénote quelques traits communs à tout le duché. Parmi ceux-là, un inépuisable sens de l'honneur, motivé par l'importante armée qu'entretiennent les vassaux de Balthus d'Arvendell. La tradition militaire est forte et même si nombre de bougres préfèrent respecter plutôt que participer, tous sont fiers de leur cavalerie lourde, fleuron du duché.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": "Situé entre Havre et Yris, côtoyant les Prodiges de Témeth et les éclaireurs de Havre, le duché d'Arvendell possède une place importante dans l'économie et la diplomatie solyrienne. Pour la population, il en résulte un commerce ininterrompu avec les grandes nations de Kor. La principale ressource demeure l'élevage et des milliers de têtes paissent dans les plaines d'Arvendell et de Lokkit. En plus de fournir des montures pour les cavaleries et les armées de Kor, l'élevage est une manne considérable : beurre, graisses, viandes, lait, fromages et cuirs s'exportent en plus des animaux vivants. Si l'Empire et Havre sont ses débouchés privilégiés, le savoir-faire des artisans-tanneurs s'exporte hors de Solyr sous des formes variées, des bottes de cuir aux tentures souples et résistantes. L'économie locale produit aussi des accessoires commerciaux tels que les chariots et les harnachements des montures. Le bois des forêts arvendallines se retrouve ainsi dans quantité d'équipements de voyage.\n\n",
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "Le relais d'Alkhéduze",
    "uuid": "1c45ad04-6514-464f-ae7f-6c708acb5919",
    "parent_id": "d40ee0da-91c6-41fc-8148-0b5cf5fa91ea",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Cette auberge mythique est redoutée par les voyageurs de la Témethienne. La légende veut que sa tour délabrée n'apparaisse que durant les nuits d'orage, quand aucune habitation n'est en vue des malheureux pris dans la tourmente. Sous l'apparence banale d'un relais, les voyageurs sont accueillis par un aubergiste prévenant, leur apportant une bassine d'eau chaude et s'occupant des montures et du repas. L'auberge semble toujours faire salle comble, mais les clients que les égarés voient sont tous des spectres: quand sonne minuit, l'écurie n'abrite que des cadavres chevalins et la salle commune comme les chambres ne sont pleines que de voix spectrales. Les portes disparaissant, les malheureux pris au piège seraient condamnés à rejoindre les rangs des mortifiés dans d'infinies souffrances…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "La rivière des alvéoles",
    "uuid": "51aa5671-bc39-4b10-ba1b-082d126c6a11",
    "parent_id": "d40ee0da-91c6-41fc-8148-0b5cf5fa91ea",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Dans l'est du duché, sur les contreforts de Monts des Brumes, s'écoule la modeste rivière des alvéoles. Ce cours d'eau, malingre à la source, traverse souterrainement tout le duché jusqu'à la Source. Recherché par nombre de prospecteurs, on raconte qu'il drainerait des poussières aurifères et des minéraux précieux. Et ce n'est pas une légende puisque ceux qui ont atteint la rivière chtonienne soutiennent que des cavernes ressemblent à des ruches, les anfractuosités recueillant de tels agglomérats de matières précieuses qu'il suffit de se baisser pour les ramasser. Au bord du gouffre qui termine la rivière, une petite communauté s'est établie et profite discrètement d'inventions humanistes pour faciliter la descente et la remontée d'une nacelle. Personne n'est toutefois parvenu à suivre la rivière jusqu'à la Source, car nombre de créatures insectoïdes mortelles peuplent son parcours.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Yris, Flambeau de l'Humanité"
    },
    "name": "L'abattoir d'Éluzade",
    "uuid": "7b619db6-d5ca-4628-9b1b-6e213b1f2754",
    "parent_id": "d40ee0da-91c6-41fc-8148-0b5cf5fa91ea",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Ce tristement célèbre lieu de mort pour animaux s'est vu exilé de Valaslavel, sur ordre de comte de Jelcce. Officiellement, ce sont les odeurs pestilentielles des charognes et de l'équarrissage qui incommodaient le voisinage. Officieusement, c'est parce qu'Éluzade (Mage noir-Nécromant IV°) est un individu versé dans l'expérimentation animale. [Jelcce](resource://assets/npc/e6069fed-b87b-4bd7-8433-f16cf56c8bbd) faisant partie de ces personnalités prêtes à cautionner n'importe quelle horreur pourvu qu'ils en tirent profit, il s'arrangea pour protéger les activités de son complice en l'exilant dans une vallée encaissée de son comté. L'abattoir est un grand hangar délabré doté d'une roue à aube supposée moudre le grain destiné au bétail en attente. Aujourd'hui, le comte évite d'évoquer ce lieu dont les occupants gardent profil bas. Situé en lisière d'une forêt hantée par les abominations nées des expériences d'Éluzade, l'abattoir est oublié du peuple…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  }
]