[
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Nadjar",
    "uuid": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "capitale",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Nadjar peut rapidement se révéler être un dédale mortel pour l’aventurier de passage, la vie n’ayant pas la même valeur ici qu’au sein des autres communautés. Les Nadjaris eux-mêmes ne sont pas avares de précautions lorsqu'ils s’écartent des limites de leurs quartiers respectifs. Par ses vastes réseaux souterrains et ses évolutions perpétuelles, Nadjar est difficile à cartographier. Certains secteurs n’en demeurent pas moins constants et empreints des marques de l’histoire chaotique de la cité. Kalimsshar veille à conserver ces traces du passé en guise de témoignage du temps et de l'impermanence des volontés humaines.\n\n",
      "history": "Nadjar est une cité plusieurs fois millénaire. Ses premiers bâtisseurs ne furent pas des humains mais des créatures du Seigneur de l'Ombre luttant dans les brumes des premiers âges contre des abominations innommables surgies du gouffre sans fond. Au cours de cette guerre silencieuse et invisible aux peuples de la surface, des milliers d’espèces vivantes subirent une impitoyable loi de la jungle, naissant et s’éteignant dans les brumes du gouffre sous les yeux de Kalimsshar, leur créateur impassible. Très peu connaissent cette légende, mais derrière ces ancestrales constructions souterraines, souvent magnifiques et parfois effrayantes, se cache le témoignage mélancolique de ces êtres effacés de l’histoire. Nadjar est un tombeau, une ode à la tristesse sur laquelle la vie a repris ses droits dans les cycles imperturbables de l’existence. Quelques centaines d’années plus tard, les premiers pèlerins humains parvenaient à la cité, cherchant les lumières de Kalimsshar. Ils arpentèrent les rues et les galeries désertes avant de découvrir l’antre du Héraut de la Fatalité et de faire renaître la civilisation nadjarie.\n\n",
      "ethnology": "## Les humains\n\nLes trois cent mille âmes qui formeraient les rangs des Nadjaris ne comptabiliseraient que celles des humains incarnés et encore vivants. Beaucoup d’étrangers au Royaume de l’Ombre sont représentés, venus de tout Kor chargés d’espoirs, guidés par leur destin ou par la peur de représailles diverses. Les autochtones, nés de parents nadjaris depuis plusieurs générations sont à peine plus nombreux. Le taux de mortalité très élevé est heureusement compensé par une immigration continuelle. La citoyenneté n’a pas ici le sens qu’on peut lui trouver dans les autres cités. Partiellement libérés de l’influence des Édits, les humains s'organisent à leur manière. Les membres des castes draconiques représentent à peine dix pour cent de la population humaine ; les Ordres Noirs attirent en revanche près de cinquante pour cent du peuple, même si beaucoup ne dépassent pas les premiers pas de l’enseignement, recueillant tout juste le savoir nécessaire à l’exercice de leur profession. Les activités les plus couramment représentées ont trait au commerce, de denrées alimentaires notamment, ou aux services.\n\nPlus que l'esclavage, la servitude volontaire est un mode de vie pour beaucoup et souvent la seule voie salutaire pour certains - victimes ou désaxés. La guerre sous toutes ses formes représente l’autre branche lucrative, suivie de très près par l’artisanat nadjari réputé exceptionnel par ceux qui ne craignent pas d'être jugés pour hérésie.\n\nDresser un portrait type de l’habitant est délicat tant ceux-ci présentent des caractères variés. Chaque regard croisé est chargé d’histoire et on prétend qu’il est difficile de savoir ce qu’un Nadjari a en tête.\n\n## Les dragons\n\nLa descendance draconique est nombreuse en Kali mais tend à décroître à Nadjar - ou plutôt, à s’effacer. Beaucoup de fils de l'ombre, des anciens généralement, vivent dans ces murs sous leurs multiples formes élémentaires et n'apparaissent que rarement aux yeux des mortels. Rares sont les dragons d’autres éléments prêts à s’aventurer dans un lieu où l’orgueil insensé de certains combattants les pousseraient à se ruer sur eux. Les fils des autres Grands Dragons jugent les Nadjaris comme des blasphémateurs conduits par leur oncle indigne. Mais comme Kalimsshar aime à le répéter, aucune vie n’a plus de valeur qu’une autre et les deux espèces sont donc sur un pied d’égalité virtuel. Bien entendu, la puissance échouant aux dragons, ceux-ci n’ont guère à craindre des chétifs humains. Mais peu de dragons abusent de ce pouvoir pour prendre l’aval sur la population. Environ douze mille ailés sont révélés à Nadjar et au-delà des quatre-vingt dix pour cent de fils de Kalimsshar, on rencontre aussi bien des chimères que des dragons du feu ou des cités. En revanche, des descendants d’Ozyr, d’Heyra et de Kezyr, seuls les rebelles viennent à Nadjar.\n\n## Les autres\n\nNadjar grouille aussi d’une faune chthonienne fort nombreuse ; depuis les vers et les insectes jusqu’aux ailes de cuir, en passant par diverses espèces semi-élémentaires d’oiseaux et de rampants ombrageux. En outre, les morts ne connaissent pas toujours le repos promis et beaucoup arborent leur lividité parmi les vivants et peuplent entièrement certains quartiers en compagnie de fantômes et de créatures rescapées des forges de Kalimsshar.\n\n",
      "society": "## L’indifférence\n\nLes Nadjaris importent généralement leurs coutumes natales lorsqu’ils viennent s'installer à Nadjar, en faisant une cité aussi riche que dangereuse par ses différences de mœurs et d’attitudes. Toutefois, un modèle commun finit par émerger plus ou moins en filigrane de chaque personnalité, probablement miné par le Fatalisme ambiant. L'indifférence pour le sort d'autrui engendre une tolérance plus marquée à l'égard des habitudes de chacun et il est rarissime de voir des effets de masse comme un individu lapidé par une foule en délire, ou même une manifestation quelconque. Les Nadjaris sont également habitués à ne pas avoir de réponses aux questions, ils se contentent souvent des limites de leur perception, sachant pertinemment que la curiosité peut s'avérer mortelle.\n\n## La mort\n\nLa mort est un seuil réputé excessivement douloureux et propre à faire naître des tourments éternels. Mais dans les terres de Kali ce n’est que rarement la fin du chemin. Bien que des rituels de résurrection ou de rappel existent, il ne semble pas y avoir de règle régissant le réveil des décédés. Un cadavre est veillé pendant trois jours avant d'être promis à la crémation afin de pouvotr renaître et les célébrations natales sont donc souvent accompagnées d'une commémoration des mannes. Environ quarante pour cent des morts se réveillent avant ce délai. Ils ont l'esprit vide, les yeux bercés d'une transe insondable qui ne les quittera plus, comme s'ils avaient vécu une expérience inracontable. Puis tandis que la plupart errent comme des âmes en peine, certains regagnent leurs sens et rejoignent la société des morts. Si la préservation des corps est tellement importante c’est qu'aucune non-vie n’est éternelle.\n\nLes défunts finissent inéluctablement par se vider de leur essence, devenant toujours plus éthérés jusqu'à la dissolution totale. Le processus peut prendre des siècles ou simplement quelques jours. Un mort n'apprend plus et n'est plus capable d'aucune activité créatrice. Rares sont les sorciers encore capables de magie autre que les dons de l'Ombre et ceux qui conservent leur puissance deviennent généralement des adversaires extrêmement redoutables à même de transcender les limites autrefois imposées par la vie.\n\n## La société des morts\n\nNadjar est à l’origine une ville des morts. Plusieurs quartiers conservent cette attribution mais hormis quelques cimetières plus récents, les frontières des nécropoles restent floues. La société des morts est organisée et côtoie assez peu les vivants qui se contentent de verser le “manna”, une taxe mensuelle collectée par la cité à destination des quartiers thanataires en signe de respect. En retour, les morts dissimulent leur visage aux vivants et évitent de s’immiscer dans leurs affaires. De longues négociations interviennent souvent dans le secret des cabinets des érudits afin de statuer sur les héritages de personnes revenues à une non-vie.\n\nBeaucoup de familles nadjaries s’acquittent d’une rente à l’égard de leurs défunts en sus du manna. Ce genre de transaction est toujours discret. Les morts apportent un soin méticuleux à leurs enveloppes et se parent souvent de luxueux atours. À quelque avantage qu’elles tournent, les règles immuables qui régissent les défunts sont toujours respectées et la quasi-totalité des problèmes entre les deux mondes se limite aux tentatives de cambriolage de demeures sépulcrales, aux morts téméraires assoiffés de sang et aux tentatives d’escroquerie.\n\n",
      "politics": "## Politique des vivants\n\nAfin de maintenir la cohésion d’une ville peuplée d'habitants aussi disparates, le pouvoir nadjari s’est établi par la peur. Mais afin de maintenir un niveau de rébellion minimal, le pouvoir nadjari s’est aussi doté d’un cadre juridique très lâche. Chaque quartier de la ville est administrativement tenu par un bourgmestre responsable du bilan de son quartier, quels qu'en soient les moyens tant qu’il se conforme aux Édits draconiques et aux règles générales - traitant majoritairement des prérogatives commerciales. Le bourgmestre rend compte aux assemblées informelles du Sénat, lequel assure le bon fonctionnement des institutions et de la politique extérieure. Le Sénat est composé de deux chambres de quatorze Membres : la Chambre Noire rassemble deux membres de chaque Ordre Noir, la Chambre Blanche rassemblant elle des notables marchands, guerriers ou nobles de Nadjar. Les Sénateurs noirs sont désignés par leur caste, ce qui mène à une compétition interne mortelle, alors que les Sénateurs blancs sont cooptés par les membres en place. Les raisons d’un changement sont diverses, mais non moins malsaines (assassinat, ruine, perte de prestige, départ, aliénation mentale, etc.).\n\nL'autorité sénatoriale est toujours présidée par trois membres de la sororité du sanctuaire haruspicien (voir plus loin). Le Sénat commande à l’armée et à la milice principale et les décisions varient considérablement d’un bourgmestre à l’autre, d'un pot-de-vin à l’autre…\n\n## Politique des morts\n\nAu sein même des nécropoles existe une organisation à laquelle se prêtent tous les défunts. Au sommet on trouve les morts les plus anciens, les Patriarches, trônant depuis des siècles. Ils gèrent toutes formes de conflits sans aucune passion, le temps n’étant plus guère qu’une information comme une autre pour les morts.\n\nLa hiérarchie se base ensuite sur la fortune personnelle. Les privilèges sont cependant assez minimes. Les plus riches gagnent le droit à de meilleures conservations comme la momificalion ou la possibilité de se payer l'assistance d’un plus grand nombre de vivants : chirurgiens pour la réparation de corps abîmés, esclaves pour la protection contre la faune agressive et le service.\n\n",
      "judicial": null,
      "economy": "Nadjar est économiquement dépendante de toutes les entités qui composent Kali. Denrées alimentaires, matières premières diverses et compétences constituent les principales importations de la ville. On y trouve en outre une quantité incroyable de produits exotiques provenant de toutes les régions de Kor.\n\nLes artisans de Nadjar transforment les matières brutes importées en d’innombrables objets manufacturés, des plus courants aux plus surprenants. Le commerce extérieur au pays se fait par la mer et concerne essentiellement l’activité des castes et ordres implantés à Nadjar.\n\n",
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le sanctuaire",
    "uuid": "33b90819-84c3-4ad1-8502-a277c69535df",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les grandes nécropoles de Nadjar sont situées dans les plus bas niveaux. Aux premiers temps de la ville, seules de primitives galeries étaient creusées dans la roche le long des parois du gouffre. Ces tunnels débouchèrent sur des cavités naturelles importantes et hébergèrent les premières communautés non-humaines, à proximité du repaire désert et solitaire de Kalimsshar. Puis les habitants des lieux creusèrent les différentes couches de roches et découvrirent des minerais fascinants. Pour honorer leurs défunts ils bâtirent des milliers de cryptes, dessinant de grandes villes mortuaires dans chaque salle. Ces antiques nécropoles sont demeurées en l'état depuis des millénaires.\n\nAucun vivant, n’y est le bienvenu et peu de dragons s’y aventurent, l’essence même de la vie en ces lieux donnant naissance à quantité de phénomènes surnaturels hostiles. Les premières mines abandonnées ont laissé des galeries infestées de créatures torturées dont les hurlements ponctuent l’écho des longs silences du sanctuaire. On trouve aussi de grands lacs d’eau stagnante ridés par les gouttes s’écoulant des stalactites.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le dédale des noctechènes",
    "uuid": "b5e4acd2-3ed5-48de-af3d-3c8aa25b4038",
    "parent_id": "33b90819-84c3-4ad1-8502-a277c69535df",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Plusieurs légendes mentionnent toutes sortes de labyrinthes sous l'immensité de Nadjar. L'une d’elle au moins est fondée. Au niveau du sanctuaire se trouve un bois d’arbres obscurs dont l’étendue est incertaine. Les troncs pâles et pétrifiés poussent sur une terre fertile où la végétation est faite de la noirceur sirupeuse de la nuit. Sorciers et devins, détenteurs de secrets intemporels, vivraient en ermite dans des retraites ou dans les ruines de châteaux oubliés.\n\nOn raconte également que ce bois serait le souvenir d’un lieu qui existait des millénaires auparavant sur les plaines de Kali. Voici deux siècles que nul n’a osé franchir le seuil du bois ; les précédents voyageurs prétendaient se diriger dans le dédale grâce aux courants d’air.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les arches draconiques",
    "uuid": "3f53d08f-083e-409c-9330-576aef954204",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le passage du temps et l’accroissement de sa population ont fini par faire remonter Nadjar la souterraine jusqu’à la surface. La nouvelle ville est un amas de constructions précaires en bois, parfois renforcées de pierres ou d’étranges contreforts, s’exposant sur les abords de la faille. Des dizaines de quartiers aux limites changeantes sont le théâtre d’affrontements mafieux entre les bourgmestres et leurs milices privées pour le contrôle des bourgs. Le taux de mortalité est élevé et des cadavres de notables génants sont régulièrement précipités dans le gouffre de façon à ce qu’ils ne reparaissent jamais.\n\nLe quartier doit son nom aux ruines surélevées qui parsèment toute la zone, vestiges d’effondrements massifs de rues et de places entières lors de la guerre draconique qui enflamma le quartier voici quatre cents ans. Ces hauteurs abritent encore d’anciennes demeures de pierre que se disputent les plus riches. Les habitants des arches ont l'habitude de rester cloîtrés chez eux. Des incursions de créatures venues des plaines succèdent aux raids de pillards et aux escarmouches entre différentes factions.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le bazar des merveilles",
    "uuid": "60e0d850-f79a-4038-8947-31c8d083b7fa",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les niveaux inférieurs de Nadjar sont formés par de longues galeries et de vastes cavernes à l’échelle des ailés. Serpentant sous la terre sur près de cent mètres de profondeur, ce réseau constitue le secteur le plus actif de la ville. La hauteur des salles donne l'impression de se trouver dans une cité continuellement nocturne. En maints endroits des fissures laissent paraître de fins rayons de lumière et l'éclairage courant est assuré par l’incandescence des charbons rougeoyants d’un millier de torchères. De grands escaliers taillés dans la roche franchissent les dénivelés les plus importants. Constamment surpeuplés d’une faune d’orateurs, de joueurs et de fumeurs, ce sont autant des lieux de vie que les tavernes. Les salles accueillent de grands bazars où se presse vue foule bigarrée en quête des articles les plus courants comme les plus rares. Les ruelles suffocantes débordent d’étalages de marchandises colorées dont la vue ou l’odeur est parfois à la limite du soutenable. Les baraques tranchent avec les merveilles de marbre et d’obsidienne rehaussées de minarets d’or. Ces anciennes forteresses datent de l’époque de la Dictature des Protecteurs, lorsque les membres de leur Ordre Noir s'estimèrent être les seuls aptes à gouverner le chaos urbain. Ils firent régner l’Épouvante pendant près de vingt ans avant d’être renversés par l’Ordre Noir des Combattants épaulé par une bonne partie de la population,\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "La cité du gouffre",
    "uuid": "bd473937-5e3c-4007-bbc7-789dafad7f8d",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les parois de la faille que l’on prétend sans fond sont percées d'une multitude de cavernes. De gigantesques passerelles de bois et de pierres ouvragées datant d’époques diverses constituent les passages obligés d’une rive à l’autre. Près de la surface, ces enchevêtrements hasardeux ont donné naissance à de nombreuses constructions défiant les limites de l’architecture. Quantité d’édifices poussent également le long de chaque paroi. Mais au fur et à mesure que l’on descend, les vents n’agitent plus que de rares passerelles de bois chétives, voire même de cordes. Au terme de trois cents mètres de descente il n'y à plus rien de suspendu. Les parois sont encore parsemées d’échelles et de degrés de pierre près desquels survivent des tribus de sauvages, des parias décérébrés aux mœurs inavouables engoncés dans les cavités étroites de la falaise. Il leur arrive de remonter pour tenter de chaparder dans les niveaux urbains et certains tentent de descendre toujours plus bas. Mais au-delà de cette limite il n'existe plus rien d’humain. Le fin-fond du gouffre est réputé contenir des abominations innommables, les plus terribles monstruosités de Kor.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les chutes de l’improbable",
    "uuid": "d595e958-b677-42ff-877f-539890eb42ee",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Un bras grand fleuve de Kali termine une partie de sa course dans le gouffre de Nadjar, à l'extrémité orientale de la ville. Un peu en amont des chutes absolument silencieuses, les faubourgs de la ville poussent jusqu’au port en ruines - souvenir de l’une des nombreuses tentatives humaines pour s'installer près du fleuve. Hanté par des légions de petites créatures élémentaires émergeant du torrent, les baraques du port envahies de végétation ne sont plus qu’un refuge prisé par les dragons.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "La nécropole des dragons",
    "uuid": "47ffd7e7-b0ee-484a-a885-84960ee226ca",
    "parent_id": "d595e958-b677-42ff-877f-539890eb42ee",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Il arrive parfois qu’un dragon de l’ombre ne connaisse pas non plus le repos éternel et que la mort ne soit qu’une transition. L'entrée d’une grotte obscure plongeant vers les profondeurs insondables de la terre se situe plusieurs centaines de mètres sous les chutes de l’Improbable. Les dragons de l'ombre morts-vivants y demeureraient sous forme élémentaire, passant une éternité dans des états de méditation indicibles, fermés à l’esprit humain. Si aucune créature vivante n’est tolérée en ce lieu sacré, Kalimsshar aurait déjà fait allusion à un gigantesque cimetière d’ossements, à une cité modelée d’ombres et d’autres essences immatérielles.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les limbes",
    "uuid": "e03be4e0-f5a9-416f-a0f4-c2f8b501e6c6",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les niveaux immédiatement inférieurs au plateau soufré sont les vestiges de l’ancienne Nadjar. De configuration semblable au plateau soufré, les limbes sont plongées dans l'obscurité et connaissent une tranquillité effrayante. La population des galeries supérieures ne descend que très rarement par ici et des dizaines d’antiques demeures poussiéreuses restent inoccupées. La quasi-totalité des milliers d'habitants des limbes sont des sectateurs, des sorciers et des dragons de l'ombre. Autour de la cathédrale de Kalimsshar, un petit cercle d’une soixantaine de maisons continuellement éclairées est le refuge des protégés du Seigneur de l’Ombre. Artistes, philosophes, voyageurs ou marginaux : tous ont intrigué Kalimsshar au point qu’il veuille les garder près de lui et leur offrir assistance, au moins pour un temps.\n\nLes limbes sont aussi le siège des sanctuaires haruspiciens, descendants d’une famille puissante d’Augures Noirs qui avait tenté jadis d’imposer sa puissance aux Nadjaris et de les transformer massivement en cadavres. Aujourd’hui, les haruspiciens se dédient à dés recherches occultes et alchimiques secrètes. Leur puissance n’est pas ignorée pour autant comme en témoigne leur présence au Sénat de la ville et des cortèges viennent parfois quérir leurs services depuis les niveaux plus élevés ou plus bas. Même les actuels Augures Noirs respectent ces descendants de leurs anciens citoyens…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le repaire de Kalimsshar",
    "uuid": "e7acbf75-0c9b-4066-a454-cc8256f2c330",
    "parent_id": "e03be4e0-f5a9-416f-a0f4-c2f8b501e6c6",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Aux premiers jours, Kalimsshar venait se reposer dans une caverne très sombre où un ruisseau affleurait. Ce n’est qu’à l’ouverture de Nadjar aux humains qu’il façonna une grandiose cathédrale d’obsidienne au beau milieu du quartier des limbes. Vu de l’extérieur, l'édifice tout entier est forgé dans les ténèbres ; les arches et les flèches se dressent dans une surenchère de fresques acérées chargées de détails. De grands vitraux découpent les couleurs de leurs motifs menaçants sur ce fond de nuit noire. L'intérieur est composé d’un cloître de pierres d’obsidiennes mêlées de veines d'or, de jade et d’autres métaux précieux. Des fontaines sculpturales jaillit un lait, d'une blancheur inégalable, se déversant en fins ruisseaux dans le somptueux jardin. Beaucoup d’espèces végétales, de bosquets et de tertres clos d'anciens héros - de la guerre ou des arts - font de ces lieux un rendez-vous de prédilection pour nombre d’érudits, de philosophes et de séides. L’herbe noirâtre et les branches mordorées sont parcourues de reflets spectraux et de nombreux dragons demeurent perchés sur les hautes arêtes de la cathédrale, accompagnant les gargouilles.\n\nAu-delà du cloître, les portes d’airain s’ouvrent sur une nef glaciale bordée de colonnades et dont les voûtes sont à peine visibles. Des couloirs tortueux s’enfoncent sous terre, conduisant à de gigantesques salles taillées dans les pierres les plus précieuses et où gisent de véritables palais et musées, constructions des plus grands architectes recueillies sous l’aile protectrice de Kalimsshar. Le Héraut de la Fatalité repose dans une caverne au tréfonds de son dédale. Une rivière souterraine affleure bruyamment la pierre brute, constituant un seuil entre les ogives des entrées de la caverne et la plaine ténébreuse qui semble s'étendre à l’infini derrière lui…\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le plateau soufré",
    "uuid": "fb956ecc-8b6d-4326-bf41-122ffe09f8cd",
    "parent_id": "b0fd9cf7-dcfd-43ef-8d5d-a653c792f053",
    "type": "quartier",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Le cœur de Nadjar s’étend sur encore une soixantaine de mètres de profondeur. Le quartier doit son nom aux poussières jaunes qui recouvrent les sols. Les galeries, ici très larges, sont décorées de frontons sculptés signalant le seuil d’antres creusés dans la pierre. Les salles abritent des centaines de maisons en dur. Les plus anciennes sont recormaissables à la simplicité de leur architecture géométrique ainsi qu’à la complexité de bas-reliefs pour la plupart incompréhensibles. Les maisons sont généralement faites des nombreuses sortes de pierres des cavernes, de bois pétrifié ou bien d’os. Avec 1e temps, de nouvelles constructions allant de l'effroyable à l’inestimable sont venues enrichir le panorama, jusqu’à s’entasser les unes sur les autres. l'éclairage principal est fourni par les nombreuses anfractuosités cisaillant les parois des galeries ; les champignons qu'elles abritent émettent des spores très lumineuses et projettent des ombres inquiétantes sur les parois. L'air est plutôt frais et de violentes rafales de vent transportent les effluves de toute la ville.\n\nLe plateau soufré est le cœur de la ville et accueille les temples des castes draconiques et dissidentes, ainsi qu’une vingtaine de nécropoles. Le pourcentage de citoyens parmi la population est beaucoup plus élevé que dans les autres quartiers et les occupations courantes sont entièrement tournées vers l’artisanat, l’étude et les arts. Un certain nombre de ruines témoignent des deux années de famine qui frappèrent Nadjar voici trente ans : un hiver rigoureux s’était abattu sur le pays et une anarchie destructrice s’était emparée de la population, causant des ‘milliers de morts et de suicides espérant échapper aux affres de la faim.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les temples draconiques",
    "uuid": "2fc4d3b2-7dba-4f8a-86ef-67553fcdea14",
    "parent_id": "fb956ecc-8b6d-4326-bf41-122ffe09f8cd",
    "type": "batiment",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Les sept temples draconiques sont répartis sur le plateau soufré et forment autant de pyramides à degrés. Ces structures basaltiques d’une quarantaine de mètres de haut aux terrasses aménagées encerclent la cathédrale de Kalimsshar, accueillant les sièges des Ordres Noirs et formant le cœur du pouvoir politique et administratif de la ville. Seule manque la caste des Prodiges, viscéralement opposée à l’engeance fataliste. À raison peut-être, si l’on se réfère au taux de corruption élevé chez les citoyens noirs.\n\nLes différents quartiers sont en effet aménagés en fonction des personnes en poste et de leurs intérêts personnels. Le luxueux côtoie donc le spartiate et les rares quartiers de citoyens suivant la voie des Dragons sont autant d’enjeux pour des luttes de pouvoir entre les Ordres Noirs pour réussir à y convertir le plus de citoyens. Bibliothèques et amphithéâtres universitaires accueillent souvent maints débats et exégèses portant sur les Lois draconiques, l'émancipation humaine et autres notions très perturbantes pour les étrangers fidèles aux Dragons.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Le pont de fer",
    "uuid": "f6399e81-b186-44b4-9354-775bb00356c2",
    "parent_id": "fb956ecc-8b6d-4326-bf41-122ffe09f8cd",
    "type": "lieuUnique",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Parmi les merveilles architecturales de Kor, le pont de fer est l’expression d’un génie féru de techniques d'ingénierie humanistes. Arlan Toga passa quarante années de sa vie à bâtir un pont jetant des centaines de tonnes de métal à travers le gouffre sans fond. Cette construction impressionnante située au niveau du plateau soufré s’est vue enrichie de bâtisses faites d’os et de pierres créant une rue marchande suspendue, fief de nombreux herboristes, diseurs de bonne aventure ainsi d’une cohorte de chasseurs d’oiseaux.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "La chaîne de la Griffe",
    "uuid": "1c670bea-b9ae-43be-a10f-ea81fd437b70",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La Chaîne de fa Griffe constitue une frontière naturelle avec les terres de l’est. Cette gigantesque chaîne montagneuse s’étire sur près de deux mille kilomètres depuis les Collines de Fer jusqu’aux falaises du sud, déployant ses sommets sombres jusqu’aux neiges éternelles, à près de sept mille mètres.\n\nLe paysage mélange pierres et brumes. Un brouillard persistant masque les contreforts des montagnes et les cimes frôlent les nuages. Sur les flancs et les plateaux, les fumées grises et noires des feux de camp signalent l’emplacement des tribus habitant la Griffe.\n\nLa montagne est réputée dangereuse. Aux avalanches de ses sommets enneigés, aux chutes de pierres et aux innombrables crevasses il faut ajouter les éléments qui se déchaînent périodiquement et les averses diluviennes donnant naissance à des torrents éphémères et des coulées boueuses dévastatrices. Si toute la partie septentrionale de la Griffe n’est que roche nue et déserte, seulement hantée par les rapaces et les émanations spectrales de la Plaine Pétrifiée, la moitié méridionale voit éclore une flore riche d’essences et de créatures arboricoles. Les “humains” présents en ces lieux sont majoritairement les descendants des tribus dégénérées et idolâtres qui vinrent s’installer dans les montagnes d’un pays alors encore inexploré. Beaucoup n’ont plus en commum avec l’espèce humaine qu’une vague forme anthropomorphe, un semblant de dialecte et d’organisation tribale et surtout l’utilisation de toutes sortes d’armes improvisées de roche, d’os et de bois. Habitants troglodytes des montagnes, ces indigènes des temps anciens ne sont pas le principal danger contre lequel doivent lutter les clans d’humains plus récemment installés et encore assez peu dégénérés. Beaucoup de villages de bois sont bâtis à flanc de montagne, vivant de la chasse et de la cueillette. Si l’idolâtrie et les pratiques impies comme le cannibalisme sont courantes, beaucoup sont tournés vers la conquête du pays zûl. Les barbares de l’est sont certainement les seuls à oser entrer avec autant de férocité sur les territoires du Seigneur de l'Ombre et les cols sont le théâtre d’une guérilla permanente faite d’expéditions, d’embuscades et de raids vengeurs rivalisant d’ingéniosité et de violence.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Zandar, la Sacrilège",
    "uuid": "5b8f4e61-1fee-411f-82f5-3925fa5f857a",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Zandar est une gigantesque nécropole de plus de cinq kilomètres de long, fichée sur le flanc occidental de la Chaîne de la Griffe. Cet autre vestige de multiples civilisations éteintes est entretenu par les Katzals, une tribu de dégénérés kalishites de plusieurs milliers d’individus aux mœurs nécrophages et qui ne cessent de creuser et de déblayer les caveaux et les allées de lieux soumis aux caprices de la montagne. Aux arches de marbre et d’obsidienne, aux mastabas et aux tombeaux géométriques se sont accolés des milliers de tombes plus récentes. Les dignitaires de la tribu commandent aux femmes le travail d'excavation pour libérer les portails du cimetière et préparer l’ensevelissement de nouveaux corps. Les hommes protègent les alentours des étrangers. Les cadavres humanoïdes sont tous cérémonieusement mis en terre. Les morts qui se relèveront seront la proie des chasseurs qui les offriront ensuite aux dignitaires en guise de repas sacré de longue vie. La noblesse katzale atteint ainsi fréquemment l’âge de deux cents ans.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "La plaine pétrifiée",
    "uuid": "02013b35-1c25-44e5-8d0b-7166e4886869",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Au nord du pays, la frontière partagée par Kar est une région effroyable stigmatisée par les guerres de l’Ancien Temps. Depuis les collines où veillent les bastions des défenseurs de Kar s’étend la Plaine Pétrifiée, courant telle une gigantesque marée de pierre folle large de plusieurs dizaines de kilomètres et recouvrant les silhouettes morbides de milliers de corps figés : Immortels, dragons, créatures oubliées.\n\nLa Plaine Pétrifiée est un théâtre des horreurs entretenu par Kalimsshar et offert aux regards qui se tournent vers son pays. Les garnisons massées là contemplent ce paysage morbide, accoucheur à lui seul des plus sinistres légendes courant sur Kali. Il flotte en permanence une odeur nauséeuse de chair brûlée et les vents violents ne cessent de porter la fureur des combats du passé, hurlant des ouragans qu’accompagne la foudre. Des brumes épaisses recouvrent l’astre du jour, tamisant la monotonie des roches volcaniques imputrescibles auxquelles s’accrochent illusions et cauchemars. Les nuits sont infiniment plus dangereuses que les jours et nul voyageur n’ont traversé les lieux sans rencontrer la folie et la mort. Les vents tourbillonnent, emportent bêtes et campements, la terre tremble du piétinement d’armées oubliées et les oreilles sont déchirées par leurs hurlements. Dans le ciel, des vortex colossaux brassent les ténèbres que nul dragon n’a jamais osé pourfendre de son vol ; d’infinies décharges d’énergies meurtrières harcèlent la plaine et les gisants pétrifiés avec une violence inouïe.\n\nMais irrégulièrement la tempête se calme et les vents finissent de balayer le ciel, suffisamment pour que les escarmouches et les hordes sauvages d’abominations vomies par les marais lointains de Kali participent à la réputation des lieux. Le halo lunaire de Shar annonce alors des journées d’hiver glaciales et les statues découpent leurs ombres mouvantes sur la plaine, continuant de courir et de se battre.\n\nIl faut en moyenne cinq jours à une armée d’un millier d'hommes pour traverser la plaine au plus court. Depuis les fortins de Kali, les astrologues seigneuriaux calculent avec précision les cycles pâles de Shar, ceux qui permettent de traverser la plaine au calme, mais le chemin reste dangereux avant même de rencontrer les défenses ennemies et des pillards suivent de loin les mouvements des armées pour venir ensuite dépouiller les corps qui ne se relèveront pas.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les falaise du sud et la Lande osseuse",
    "uuid": "960d2dd4-36a2-4fb4-8010-3e53b7789c69",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La région la plus australe du pays de Kali se limite à une bordure côtière d’une centaine de kilomètres de large du sud du gouffre de Najdar jusqu’à Maran-Djaar, au pied de la Chaîne de la Griffe. Sur cette côte qui s'achève brutalement en falaises surplombant les flots du Grand Large, laissant peu de plages et de criques abordables, le climat est le plus agréable de tout le pays. De nombreux villages essaiment au sud de l’Improbable vers les montagnes. La lande, quant à elle, demeure déserte sur une vaste proportion. Depuis la mer, le cabotage permet de remarquer les milliers de cavités que recèlent les falaises. Hormis la faune locale, ces cavernes sont le repaire des premières créatures de la Terre Sacrée des Dragons : les Syrass. Nul ne sait jusqu’où s'étend leur territoire chthonien et les rares hameaux de pêcheurs qui vivent paisiblement à proximité sont prostrés dans le respect ancestral vis-à-vis de ces créatures ombrageuses qui semblent tolérer leur présence.\n\nLa lande s'étend à l’intérieur des terres, désespérément plane et couverte d’un tapis d'herbes folles ou d’étendues désertiques aux touffes éparpillées, battues par des vents violents. On y trouve quantité de ruines datant de civilisations éteintes, des temples et des villes de pierre détruites par les guerres et les ravages du temps. Des fondations, des routes impriment encore certains domaines de leur trace ancestrale. La région attire son lot de pillards et les populations principalement nomades ne montent leurs villages de toile que pour exploiter les ressources d’une mine de fer mise à nu, d’un lac au fond tapissé de roches précieuses ou d’une source de poix dans les marécages. Les richesses du sud sont également le nerf des affrontements qui sy déroulent. Les nomades ne laissent pas facilement leurs terres se faire violer par les envahisseurs et des compagnies entières lèvent des armées de mercenaires pour protéger leurs domaines ou s’emparer de ceux des autres. La population est cosmopolite : l’appât du gain draine les désespérés, avides de fortune facile qu'ils dépenseront dans les bazars de Nadjar ou de Maran-Djaar s’ils en ont le temps. Bien évidemment, cette faune humaine propage un trafic d’esclaves, de drogues, d’alcools et de prostituées à nul autre pareil. Les seigneurs de la région sont tous réunis à Maran-Djaar et visitent régulièrement leurs citadelles disséminées à travers leurs terres. Les conflits sont donc affaire des baronnies et des fiefs de leurs vassaux, tandis qu’eux se contentent de récolter les bénéfices en parfaits commerçants.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Maran-Djaar",
    "uuid": "071bedb8-2d24-4e76-824f-5ee8254fec68",
    "parent_id": "960d2dd4-36a2-4fb4-8010-3e53b7789c69",
    "type": "ville",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Comme nombre de villes de Kali, Maran-Djaar n’est que la forme la plus récente d’un important rassemblement de population en un lieu donné. Dans un pays sans cesse ravagé par les guerres, les cités ne parviennent guère à se maintenir sur plus d’une génération. Maran-Djaar est une ville d’une trentaine de milliers de nomades sédentarisés depuis un siècle à l’est de la Lande Osseuse. C’est une cité sans fortifications, agglomérat de vieilles ruines de villages précédents, de huttes, de maisons de pierres et de bois sombres et de tentes rendues rigides par la crasse et la suie. La ville est dangereuse, souvent arpentée par des abominations infiltrées de la lande. Le pouvoir est détenu par le Conseil des Suzerains-Marchands, qui rassemble les plus riches propriétaires de la région dans une parodie de pouvoir.\n\nCet îlot de culture pro-humaniste possède trois pôles d'activité : les raids brefs mais fructueux contre la Pomyrie, l’exploitation minière des montagnes alentours et le trafic d'esclaves. Les suzerains de la région installés en ville mènent une vie royale tandis que leurs sujets s'affrontent régulièrement.\n\nLa proportion de dragons de l'ombre est plus importante qu'ailleurs, poussés par la curiosité et la richesse de l’économie locale qu'ils prennent un malin plaisir à assimiler.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Les rives de l'Improbable",
    "uuid": "f9404e23-98d8-423f-b4bf-ba2e3f2212f5",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "region",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "L'Improbable est le fleuve s’écoulant des sommets de la Chaîne de la Griffe jusqu’au gouffre de Nadjar, arrosant les terrains les plus fertiles de Kali sur près de huit cents kilomètres d’un parcours chaotique. Ses courants contraires remontant les pentes, ses eaux noires, ses profondeurs insondables et ses lacs stagnants épais comme de la poix sont à l’origine de son nom. Sur toute sa longueur, l’Improbable semble déchirer la terre, ciselant des rives de crocs rocheux, se frayant un passage de force jusqu’à Nadjar. Ses abords n’ont donc rien d’avenant et aucune embarcation n’est capable d’en suivre le flot ; quant aux populations humaines, elles demeurent moins nombreuses que les créatures décharnées et les prédateurs monstrueux. De fait, les grandes cités de Kali ne sont pas bâties près du fleuve mais à l’intérieur des terres. La région est délimitée au nord par le bois des Chalchals et la ville de Kalaarat, au sud par Nadjar.\n\nLe long du fleuve est une boursouflure de végétation, dévorant le relief comme une avalanche de mousses, plantes et arbres sur une trentaine de kilomètres. Les rives abritent une faune très diversifiée et elles sont le territoire de prédilection de très nombreux dragons de l’ombre. Quelques tribus de Fatalistes sauvages leur servent de garde-manger.\n\nLe reste de la région est essentiellement composé de plaines arides et cendrées où poussent de pitoyables semences ; de sous-bois mortifiés et de collines aux formes torturées et menaçantes. Partout des craquelures déchiquettent le sol pour donner naissance à des fiefs souterrains où se terrent abominations et communautés malignes. Certaines sont de véritables dédales gravissant les parois des failles avec une férocité sans nom et jaillissant à la surface ; d’autres ne recèlent que galeries troglodytiques où l’évolution joue avec les espèces dans des alliances contre-nature sous le regard de cultes chamaniques ancestraux et de sorciers pratiquant toutes les magies de Kor.\n\nLe pays est la proie des guerres incessantes que se livrent les suzerains des cent-neuf châteaux des plaines. Ce maelstrôm de domaines, de politiques et de régents est le principal refuge de toutes les déviances du Royaume de Kor. Ici plus qu'ailleurs la loi du plus fort sert à déterminer quelles utopies, quelles croyances et quels rêves vaudront la peine de survivre. De fait, les razzias sont légion et les petites communautés se défendent du mieux qu'elles peuvent contre les suicidaires incursions zûls et les hordes cauchemardesques charriées par les brumes automnales.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Hasran, la Corrompue",
    "uuid": "16fb5417-5cd9-4149-83e0-a36c8e94450a",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "cite",
    "leaders": [
      {
        "name": "Grenark le Furieux",
        "link": null,
        "title": "Dirigeant d'Hasran"
      }
    ],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "Fondée par des soldats de Solyr au début de l’Âge des Empires sur les ruines de précédents villages, Hasran ressemble aujourd’hui à un enchevêtrement de baraques de bois et de fortins de pierre tournés vers la mer. La ville est un labyrinthe effroyablement dangereux où les coupe-gorge succèdent aux bordels. Le quartier du port est très surveillé et jouxte les terrasses fortifiées des manoirs cossus. C’est également là qu’on trouve divers commerces et le siège du pouvoir détenu par Luther Grenark le Furieux et son conseil. Tout le reste de la cité s’étale en quartiers infâmes où la loi de la jungle a remplacé toute civilisation. Les deux cent vingt mille âmes d'Hasran proviennent de pratiquement toutes les terres et mers de Kor. Les marins téméraires, les armateurs de génie, les mercenaires et la fine fleur de la piraterie colorent les rues de la ville. Les cadavres se comptent par dizaines à l’aube et les patrouilles ne circulent en ville que pour assurer la sécurité des caravanes en provenance de l’extérieur.\n\n",
      "history": "Peu après l'unification de l'Empire de Solyr, des expéditions punitives furent lancées contre Kali par toute une noblesse solyriene désireuse d'orner ses armoiries d'une nouvelle gloire. À l'heure actuelle, lesdites armoiries sont encore les trophées ostensibles de manoirs kalaaratis…\n\nDébarqués par milliers, les soldats rasèrent Hasran en quelques heures. Forts de ce succès, ils firent route vers les murailles pestilentielles de Kalaarat où la défaite qu'ils y subirent fut sans commune mesure avec celle qu’ils venaient d’infliger. La noblesse fut massacrée et les fuyards, coupés de tout soutien, se terrèrent dans les ruines d'Hasran, maudissant leur sort et se résignant à oublier leur contrée natale. Minés par le Fatalisme, leur hargne permit à la poignée de survivants d'ériger les bastions de la piraterie d'Hasran.\n\nDepuis ce massacre inexpliqué, Kalaarat suscite la méfiance qui lui est due et cette crainte est perpétrée par les sorciers qui dominent religieusement la ville.\n\n",
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  },
  {
    "source": {
      "type": "officiel",
      "name": "Les Secrets de Kalimsshar"
    },
    "name": "Kalaarat, la Pestilentielle",
    "uuid": "7e02aeae-eec8-461e-9110-412681d802c5",
    "parent_id": "530f140e-d5f7-4bb0-bdf5-faf7307d856c",
    "type": "cite",
    "leaders": [],
    "government": null,
    "motto": null,
    "climate": null,
    "description": {
      "general": "La cité de Kalaarat serait un très ancien sanctuaire animal datant d'avant la fondation de Nadjar. À la fin du douzième siècle de l’Âge des Fondations, dragons de l'ombre et de la nature y auraient élu refuge pour créer et détruire de nouvelles humanités, transcendant leurs savoirs jusqu’à leur paroxysme. Heyra mit un terme à ces expériences qui lui inspirèrent par la suite les vertus des Prodiges.\n\nAujourd’hui, Kalaarat est le havre des miséreux, des malades et des lépreux chassés de toutes les terres et venus pourrir lentement dans l’obscurité des venelles souterraines de la ville. Les cent trente mille âmes qui la peuplent sont sous la tutelle religieuse d’une sororité séculaire de sorcières et de plusieurs confréries d’érudits tenues au secret. Ses éminences ont choisi de pactiser avec les seigneuries voisines afin d’éviter les pillages en règle. Les accords tiennent surtout par la peur qu’inspire la cité et ses dédales ainsi que la pestilence insurmontable qui se dégage des léproseries souterraines.\n\n",
      "history": null,
      "ethnology": null,
      "society": null,
      "politics": null,
      "judicial": null,
      "economy": null,
      "military": null
    },
    "map": null
  }
]